{"url": "https://wiki.biligame.com/ys/%E3%80%8C%E5%8C%BB%E5%BF%83%E3%80%8D", "text": "Created with Sketch.\nCreated with Sketch.\n我的消息\n关于本站\n本WIKI于2020年3月14日由彩丶票创建\n首页\n导航\n枫丹探索专题\n角色培养总览\n武器培养总览\n新手必看\n新手教程\n新手指南\n圣遗物详解\n武器详解\n探索专题\n稻妻攻略总览\n渊下宫探索专题\n层岩巨渊探索专题\n须弥探索专题\n合作伙伴\nNGA相关玩家社区\nbigfun相关玩家社区\nBWIKI首页\n图鉴\n角色图鉴\n角色一览\n角色筛选\n角色语音\n角色培养总览\n角色装扮\n装备图鉴\n武器一览\n圣遗物一览\n武器筛选\n圣遗物筛选\n追器溯源\n吉光片羽\n武器培养总览\n物品一览\n食物一览\n材料一览\n道具一览\n摆设一览\n摆设套装一览\n任务道具一览\n七圣召唤\n七圣召唤\n卡牌一览\n生物志\n怪物一览\n野生生物一览\n地理志一览\nNPC图鉴\n书籍一览\n成就一览\n任务\n魔神任务\n传说任务\n世界任务\n委托任务\n邮件\n教程\n深境螺旋\n深境螺旋总览\n当期怪物一览\n深渊1~8层\n当期怪物分布图\n大地图\n小工具\n伤害计算器\n消耗计算器\n抽卡模拟器\n角色周计划\n扩展阅读\nWIKI大事记\n提瓦特编年史\n北陆图书馆\n过场提示\n地理志\n黑话\n小游戏\n连连看\n画廊\n画廊\n角色贺图\n其他\n攻略一览\n活动一览\n祈愿一览\n先行展示页\n常用链接\n创建新页面\n页面命名规范\n最近更改\n文件列表\n沙盒一览\n配置菜单栏\n配置css样式\n配置js\n配置整站通告\n首页\n导航\n枫丹探索专题\n角色培养总览\n武器培养总览\n新手必看\n新手教程\n新手指南\n圣遗物详解\n武器详解\n探索专题\n稻妻攻略总览\n渊下宫探索专题\n层岩巨渊探索专题\n须弥探索专题\n合作伙伴\nNGA相关玩家社区\nbigfun相关玩家社区\nBWIKI首页\n图鉴\n角色图鉴\n角色一览\n角色筛选\n角色语音\n角色培养总览\n角色装扮\n装备图鉴\n武器一览\n圣遗物一览\n武器筛选\n圣遗物筛选\n追器溯源\n吉光片羽\n武器培养总览\n物品一览\n食物一览\n材料一览\n道具一览\n摆设一览\n摆设套装一览\n任务道具一览\n七圣召唤\n七圣召唤\n卡牌一览\n生物志\n怪物一览\n野生生物一览\n地理志一览\nNPC图鉴\n书籍一览\n成就一览\n任务\n魔神任务\n传说任务\n世界任务\n委托任务\n邮件\n教程\n深境螺旋\n深境螺旋总览\n当期怪物一览\n深渊1~8层\n当期怪物分布图\n大地图\n小工具\n伤害计算器\n消耗计算器\n抽卡模拟器\n角色周计划\n扩展阅读\nWIKI大事记\n提瓦特编年史\n北陆图书馆\n过场提示\n地理志\n黑话\n小游戏\n连连看\n画廊\n画廊\n角色贺图\n其他\n攻略一览\n活动一览\n祈愿一览\n先行展示页\n常用链接\n创建新页面\n页面命名规范\n最近更改\n文件列表\n沙盒一览\n配置菜单栏\n配置css样式\n配置js\n配置整站通告\n本WIKI由旅行者酒馆于2020年03月14日申请开通，内容按CC-BY-NC-SA4.0协议提供，编辑权限开放。\n感谢 大猫雷恩 对WIKI设计支持，期待更多能人异士加入原神WIKI中\n反馈留言 · 编辑教程 · 收藏方法 ·\n交流群：1087445447 · QQ频道：i3h65u03kv\n本WIKI由旅行者酒馆于2020年03月14日申请开通，内容按CC-BY-NC-SA4.0协议提供，编辑权限开放。感谢 大猫雷恩 对WIKI设计支持，期待更多能人异士加入原神WIKI中\n交流群：1087445447 · QQ频道：i3h65u03kv\n全站通知：\n「医心」\nWIKI功能阅读查看源代码查看历史浏览属性页面贡献者\n刷\n历\n编\n阅读 2023-08-15更新 最新编辑:Peu233阅读： 更新日期：2023-08-15 最新编辑：Peu233\n来自原神WIKI_BWIKI_哔哩哔哩\n跳到导航\n跳到搜索\n页面贡献者 :\n黑色只為我\n+关注\nRainMist_\n+关注\nDream_星\n+关注\nkong白羽\n+关注\nPeu233\n+关注\n编 刷 历\n首页 > 传说任务> 悬壶之章 > 「医心」\n如果是第一次来，按\"Ctrl+D\"可以收藏随时查看更新~觉得WIKI好玩的话，请推荐给朋友哦～(◕ω＜)☆\n按右上角“WIKI功能→编辑”即可修改页面内容，新建相应的图鉴页请点击 。MediaWiki:PlotOptionsMediaWiki:TOC目录\n1 寻医\n1.1 前往不卜庐\n1.2 到璃月港外询问千岩军\n1.3 前往渌华池附近搜寻\n1.4 接近阿雩的父亲\n1.5 回到不卜庐\n1.6 离开不卜庐\n1.7 找知情者打听消息\n1.8 等待至次日早晨(8-10点)\n1.9 与白术对话\n2 问药\n2.1 前往轻策庄西郊\n2.2 在附近收集线索（1/3）\n2.3 在附近收集线索（2/3）\n2.4 在附近收集线索（3/3）\n2.5 与白术对话\n2.6 返回不卜庐\n2.7 等待至次日早晨(8-10点)\n2.8 与阿雩等人对话\n3 求方\n3.1 返回轻策庄西郊\n3.2 跟随嘉良\n3.3 与嘉良等人对话\n3.4 前往地下\n3.5 与白术等人对话\n3.6 向更深处探索\n3.7 与白术等人对话\n3.8 向更深处探索\n3.9 与白术等人对话\n3.10 返回不卜庐\n3.11 跟随江蓠\n3.12 与江蓠对话\n寻医\n不卜庐门前，似乎正有人前来求助…\n前往不卜庐\n阿桂：…小朋友，你叫什么名字？是来不卜庐抓药的吗？怎么不见你的爸爸妈妈啊？\n七七：是不是，走丢了？\n阿雩：不是的！那个，我叫阿雩，其实我是…\n派蒙：嘿！七七，还有阿桂！你们遇上什么麻烦了吗？\n七七：旅行者，跟派蒙…\n阿桂：啊，两位来得正好，这位小朋友好像是从璃月港外来的，大概是不小心走丢了…\n阿雩：——请等一下，走丢的人不是我，是我爹！\n派蒙：你爹？这么大个人，怎么会走丢呢？\n阿雩：我爹他…从前就容易忘事，过去还只是反应比较慢，可是最近，好像越来越严重了。\n七七：那你的，妈妈呢？\n阿雩：她几天前出门给爹采药去了，一直没有回来…这些天里，爹的情况也越来越差…\n阿雩：我想起以前的海灯节，不卜庐的主人都会来轻策庄里给人看病，就想带我爹到璃月港请他看看…\n★\n旅行者：(不卜庐的主人…)\n旅行者：(是说白术吗？)\nMediaWiki:PlotOptions\n阿雩：可我们刚要进璃月港，才跟门口的千岩军叔叔问完路，一回头人就不见了！\n阿雩：我已经请千岩军叔叔去找他了，但他们能出的人也不多。所以我就想，能不能先到城里请人帮忙…\n派蒙：放心吧！我们可擅长找人了！对吧？旅行者！\n旅行者：小事一桩。\n七七：还有，长生。她的鼻子，比狗狗灵…\n长生：嘿！是谁在背后说我坏话呢？\n白术：长生，七七这话并无贬义，不用计较。\n白术：小朋友，刚才听你说，要找不卜庐的主人，是有什么事吗？\n阿雩：带着会说话的蛇…？啊——你、你就是白术叔叔吗！\n长生：噗！白术叔叔…\n白术：…长生，正事要紧。\n白术：小朋友，还请详细跟我说说？\n阿雩：好的，白术…先生。\n阿雩向白术说明了父亲的情况…\n白术：原来如此…你们一家是住在轻策庄附近？我常去那边出诊，但似乎未曾遇见过你们。\n阿雩：嗯…我妈妈不太喜欢和外人见面，尤其是海灯节的时候…总让我待在家里，好好陪着我爹。\n白术：…这样吗。\n白术：阿雩，你母亲的名字…可是江蓠？\n阿雩：欸！是的，白先生认识我妈妈吗？\n白术：不错…阿桂、七七，店里现在还有事吗？\n白术：阿雩的父母与我有旧，我想多请些人一起帮忙寻找…不知你们是否有空？\n派蒙：还有我跟旅行者呢，我们刚刚可都跟阿雩说好了！\n白术：哦？那真是再好不过。就有劳二位，助我们一臂之力了。\n旅行者：交给我们。\n阿桂：我跟七七去收拾一下店面，马上就出来帮忙！\n七七：家人，很重要…\n白术：嗯，那不卜庐就先拜托你们了。\n白术：旅行者、派蒙，我们先随阿雩一起，去问问城外的千岩军，有没有什么线索吧。\n额外对话（阿桂）折叠\n阿桂：居然是带着他爹来看病的…阿雩可真懂事啊。\n阿桂：我像他这么大的时候，连药都不会自己买。\nMediaWiki:fold\n额外对话（七七）折叠\n七七：家人，一定，要找到。\n到璃月港外询问千岩军\n蔡乐：…往北一带都已经搜过了，没有看到类似的人影。\n蔡寻：这下就麻烦了，城里也没有消息，要往更远处搜寻，恐怕还得申请更多人手。\n阿雩：千岩军叔叔！请问有我爹的消息了吗？\n蔡寻：啊，是你啊，还有白先生也来了？\n白术：受这位小朋友之托，我们也来帮忙了，请问现在可有什么线索？\n蔡寻：太好了，我们正愁人手不足呢。\n蔡寻：至于线索…非常抱歉，这一带我们都已经搜过了，但还是没有找到人。\n蔡乐：把守前方路口的兄弟们也说没有见过，不像是往归离原去了…难不成，是跑去渌华池了？\n白术：渌华池吗…那附近地形复杂，但愿不要出事。\n旅行者：那边就交给我们吧。\n蔡寻：那真是太感谢了！\n蔡乐：抱歉，小朋友，没能亲手帮你找回父亲。\n阿雩：没事的，谢谢千岩军叔叔！\n额外对话（蔡寻）折叠\n蔡寻：抱歉，职责在身，不能陪各位一起去寻人了。\n额外对话（蔡乐）折叠\n蔡乐：我们会继续往上禀报，申请更多人手。\n前往渌华池附近搜寻\n阿雩：爹——\n阿雩：你能听见吗——爹——\n派蒙：快看，那边有人！\n接近阿雩的父亲\n在距离你们不远的地方，一位神色茫然的男子正在向悬崖尽头走去…\n派蒙：啊！那边是…喂！不要再向前走了——\n？？？：——脚下当心！\n？？？：…呃！\n胡桃：这位客官，想照顾我们往生堂的生意，也不必这么心急嘛！你没什么事吧？\n？？？：唔…唔…\n胡桃：…嗯？\n阿雩：爹——\n派蒙：嘿，胡桃！\n胡桃：啊呀呀？让我看看是谁来了，嗯…是旅行者跟派蒙！还有…\n胡桃：…唔，麻烦的家伙。\n长生：哈，看来你还是不受她待见呢。\n白术：呵呵，刚才多谢胡堂主出手相救了。\n阿雩：爹，你没事吧？还认得出我吗？我是阿雩啊！\n？？？：你是…阿雩，那我又是谁…\n阿雩：你叫嘉良，家住轻策庄西边，要来璃月港看病…怎么样？想起来了吗？\n嘉良：我叫嘉良，要来璃月港看病…对，我叫嘉良，要来看病…看…什么病来着…\n派蒙：呜哇，都已经这么严重了吗？得赶紧带他回不卜庐去！\n派蒙：抱歉啦，胡桃，下回再请你吃好吃的！\n胡桃：——且慢。\n胡桃：你们不会想，就这么带他回不卜庐吧？\n派蒙：欸，有什么问题吗？\n胡桃：我说白术，你不会看不出来吧？难不成你师父，忘了教你这门功夫？\n胡桃：又或者说，你已经察觉到了…却还想拿「它」干什么好事？\n白术：……\n派蒙：你、你们这是在打什么哑谜呀？我都快被绕糊涂了！\n白术：…嘉良身上，有魔神残渣的气息。\n胡桃：不止是有，甚至还在失控边缘，一旦爆发，后果不堪设想。\n派蒙：——什么！\n嘉良：魔神…残渣？\n白术：…胡堂主不必多虑，我自有办法压制他体内的魔神残渣。\n白术：医者以治病救人为己任，眼前既有一条可以拯救的性命，我又有什么理由不救？\n白术：何况救助这位故人…是我已故师父的遗志，希望胡堂主能看在他老人家的面子上，给我一天时间。\n胡桃：居然把叔公都给搬出来了？白术，你究竟在打什么算盘？\n白术：只是想救人而已，胡堂主如果怀疑我有二心，大可随我去不卜庐，从旁监视。\n胡桃：哦？你不是向来防着我吗？这次倒挺大方。\n★\n旅行者：何况还有我们在。\n旅行者：不会让场面失控的。\n胡桃：嗯——成吧，光是把嘉良留在这里，也解决不了问题。\n胡桃：看在叔公他老人家…还有旅行者的份上，本堂主就陪你们走一遭吧。\n长生：还好带上了旅行者，不然白术你可有得受咯。\n白术：…那么，事不宜迟，我们这就返回不卜庐吧。\n回到不卜庐\n一行人回到不卜庐内室…\n白术：…心脉淤塞，气血受阻…\n白术：原来如此，这就是神志不清的原因吗。\n阿雩：白先生，我爹的病…还能治好吗？\n派蒙：白术这么厉害，肯定有办法啦，你就放心吧！是吧，白术？\n白术：…阿雩，你爹是从什么时候开始出现这症状的？\n阿雩：我…不太记得，从我记事的时候起，爹就已经这样了，只是还没那么严重…\n白术：已经这么久了吗…\n旅行者：情况很严峻吗？\n白术：…不，我已经想到办法了，今晚就开始医治。\n白术：你们可以明早再来，到时候，一定还阿雩一个健康清醒的父亲。\n阿雩：谢谢、谢谢白先生！\n白术：胡堂主，如果你还不放心，想在附近看着，也请随意。\n长生：不过，最好不要留在这房间里哦。医师治病要保持专注，中途被人打扰了可不妙。\n胡桃：是是是——我就留在附近，看看花赏赏草…一有异动就回来。\n旅行者：那我们也先走一步了。\n派蒙：明天见，白术，还有长生！\n白术：再见，各位。\n长生：…白术，做好准备了吗？\n白术：…无妨，我已经习惯了，来吧。\n离开不卜庐\n派蒙：呼——圆满解决了呢。\n派蒙：不过我还是有点好奇，白术他说的故人…都是些什么人呀？\n★\n旅行者：你是说白术的师父？\n旅行者：你是说阿雩的母亲？\n派蒙：你难道不感兴趣吗！嘿嘿，趁着白术还在治病，我们就在附近打听打听吧！\n额外对话折叠\n阿雩：阿桂先生，我想去趟冒险家协会，再请些人找我妈妈，需要做什么准备吗？\n阿桂：嗯…要准备好费用和委托书，要不我一会儿跟你一起去吧。\n派蒙：哇…这边好像在忙正经事，还是先别打扰他们了…\n额外对话（进入内室）折叠\n旅行者：（白术和长生还在医治嘉良…等明天再来吧。）\n找知情者打听消息\n胡桃：「闲人闲来赏花草，忙人忙得不得了…」\n胡桃：哟，两位大忙人，找本堂主有何贵干呀？\n旅行者：其实…\n胡桃：先别说——让我来猜猜！嚯嚯…看你们的样子，是有什么事情想问吧？\n派蒙：欸嘿嘿…那个，就是有点好奇，白术的师父，究竟是什么人啊？\n派蒙：还有还有，为什么你和白术，能一眼就看出嘉良身上有魔神残渣？\n胡桃：咦？我以前没跟你们说过吗——往生堂最初，就是为了对抗魔神死后的「怨念」才建立的。\n★\n旅行者：好像有印象…\n旅行者：时间有点远…\n胡桃：嗨，都是些老掉牙的故事啦。说什么太古年间、魔神作乱，先人们为了维护生死的边界，开始净化空气、焚烧尸骸…\n胡桃：如今这门对付魔神怨念的业务虽然不在了，但辨识魔神残渣的手段，好歹还是传了下来。\n派蒙：原来是这么回事…欸，那白术又是怎么学会的？\n胡桃：八成是他师父教的吧——他的师父，就是我爷爷的弟弟、我的叔公，当年往生堂的二把手。\n派蒙：往生堂的人！那…那怎么会变成白术的师父？\n胡桃：听爷爷说，他们俩年轻的时候，曾经一起外出游历，在沉玉谷遇到了一名药师。\n胡桃：也不知道那个药师，给叔公施了什么法术，他突然就抛下了家业，要跑去学什么医。\n胡桃：爷爷跟叔公大吵了一架，还是没能劝住他。\n胡桃：后来，爷爷继承了往生堂，叔公留在沉玉谷一带行医…他俩到老都没有再联系。\n派蒙：送葬的居然变成了治病的，真难想象…不过也不至于老死不相往来吧？\n胡桃：若是寻常医家，倒也就罢了。毕竟往生堂最开始，做的也是类似医生的工作。\n胡桃：但听爷爷说，他们当年遇到的药师，浑身缠着不妙的疠气！\n胡桃：…沉玉谷这一脉治病救人的方法，更是有悖生死。\n派蒙：有悖生死？\n胡桃：详情我也说不上来。爷爷当年只知道个大概，白术那家伙，还总是提防着我…\n胡桃：——不过这也说明，他们身上多半真有什么隐秘。\n胡桃：而且白术对所谓的「不死」，似乎有着强烈的执着…不知道跟这隐秘有没有关系。\n旅行者：(不死…？)\n胡桃：总而言之言而总之，现在就先静观其变吧。说不定等到明天，就能瞧出点什么了呢？\n派蒙：呃…不清楚的事情，怎么越来越多了…\n派蒙：算了，还是等到明天，直接找白术问问吧！\n额外对话（胡桃）折叠\n胡桃：说起来，你们有看到七七吗？\n胡桃：难得闯一回白术的老巢，却连她的影子都没看见…\n胡桃：啊！你说…会不会是白术这家伙，先一步把她藏起来了？\n额外对话（七七）折叠\n七七：江蓠、师父…白先生，没提过…\n七七：比起这，那家伙，还在吗？\n七七：唔…藏在这里，也不安全…\n等待至次日早晨(8-10点)\n派蒙：已经过去一天了呢，也不知道嘉良的情况怎么样了…我们回去看看吧！\n与白术对话\n阿雩：——爹！\n嘉良：是…阿雩！\n阿雩：爹！你记得我了！\n嘉良：记得了，记得了！抱歉阿雩，让你担心了…你妈妈呢？总感觉…好几天没见过她了？\n阿雩：我已经上冒险家协会请人找她去了，老爹你安心养病就好。白先生刚才也说，会一起帮忙找的！\n嘉良：那就好、那就好…白先生，多谢你了。\n白术：不必客气，恩师遗命，自当尽力而为。倒是我，这么多年都没找到你们，实在惭愧。\n嘉良：哈，白先生哪里的话，都是因为江蓠…嘶…因为什么来着…\n白术：…你大病初愈，还得恢复一段时间，顺其自然就好，不用勉强自己。\n长生：这段时间，先留在不卜庐静养吧。\n白术：胡堂主，你看嘉良身上，可还有什么问题？\n胡桃：…确实，感觉不到魔神残渣的气息了，难道真的被压制下去了…\n胡桃：——但你究竟是怎么在一夜之间做到的？\n白术：哈哈，这就是师门不传之秘了。胡堂主若不放心，想留看多久都无所谓。\n白术：只不过这期间往生堂的损失，就请恕小店，无力赔付了。\n胡桃：…放心吧，本堂主还没有那么不讲道理。\n白术：……\n旅行者：(白术的脸色…)\n旅行者：(好像有点不对？)\n长生：啊啊——在里边待了那么久，都快给我闷坏了！白术，快带我出去透透气！\n白术：好好好…那么各位，我与长生就先出去走走了。\n白术：…咳！咳咳！\n长生：叫你非要在人前硬撑，这下难受了吧？要不是我急智，看你还怎么装下去。\n长生：不过要我说啊，你也不必老是瞒着所有人吧，起码也找一个信得过的人…\n白术：——谁在那里？\n派蒙：——呜哇哇！\n★\n旅行者：是我。\n旅行者：旅行者。\n白术：…你们怎么跟来了？\n旅行者：刚才看你有点难受…\n白术：呵呵，只是闷久了而已，透透气就好了…咳！\n长生：都说了要你别硬撑…唉。\n长生：旅行者，派蒙，其实，嘉良的病情并未痊愈…\n长生：——是白术将自己的生机让渡给他，暂时压制了毒素。\n★\n旅行者：…生机？\n旅行者：——毒素？\n白术：唉…\n派蒙：白术…这到底是怎么回事啊？\n白术：…我的师门与长生立有契约，历代契约者，都能以长生所授秘法治病救人。\n白术：嘉良的心脉有异，恐怕是中了一种以魔神残渣炼制成的毒药。\n白术：而眼下这毒并未驱散，只是我以长生为桥梁，将自身生机引注至嘉良体内，暂时镇压了毒素。\n派蒙：长生…居然还有这本事？我还以为你只是白术脖子上的挂件…\n长生：喂！当年在沉玉谷的时候，就连仙人也得给我点面子，说他是我的架子还差不多！\n长生：白术还没见过医书的时候，我就在跟他师父师祖一块到处救人了！\n派蒙：哇，看不出来…\n白术：好了好了…咳咳！\n★\n旅行者：你的脸色更不妙了…\n旅行者：…你的身体还好吗？\n派蒙：欸…胡桃说，你们有种不妙的救人方法…难道转移生机，会损害你自己的身体？\n白术：没事的，有长生帮我调理气息，还伤不及性命…\n长生：…但白术的生机终有尽时，必须尽快找到解毒的办法，来救治嘉良。\n长生：旅行者、派蒙，能请你们帮这家伙一把吗？你们不开口，他怕是又想靠自己硬撑了。\n白术：……\n旅行者：让我们来帮你吧。\n长生：…白术，你不觉得这也是一次机会吗？你总不可能瞒所有人一辈子，时间那么长，总会暴露的。\n白术：唉…一辈子…\n白术：…多谢你们了，旅行者，派蒙。\n派蒙：嘿嘿，难得看到这样的白术呢。你以前不也帮了我们不少嘛！不用客气！\n旅行者：那我们该从哪里开始？\n白术：嘉良中毒并非一朝一夕的事情，我想去他们的住处，看看有没有关于这毒的线索。\n旅行者：他们的住处？\n白术：嗯，你来之前，我已向阿雩打听过，他们一家隐居在轻策庄的西边。\n白术：待我将店内诸事交代完毕，就一起去看看吧。\n白术：…除了毒药的线索，还需留意阿雩失踪的母亲——我那久未谋面的师姐。\n额外对话（七七）折叠\n七七：呼…她终于走了，不会再，回来吧…\n额外对话（阿桂）折叠\n阿桂：师父您打算出发了吗？\n白术：嗯，我不在的时间里，不卜庐就交给你和七七照看了。\n阿桂：放心吧师父，万一有什么情况，我会马上去通知你的。\n额外对话（嘉良和阿雩）折叠\n嘉良：唉，你妈妈都失踪好些日子了，我却只能留在这里…\n阿雩：老爹，先别多想了，安心休息吧。我们都有好几年没这么说过话了。\n嘉良：是啊，一晃眼，你都已经长这么大了…\n额外对话（胡桃）折叠\n胡桃：唔…在这种地方都能碰上，还真巧啊。\n旅行者：你在这里做什么？\n胡桃：没什么啊？诗作到一半没灵感了到处逛逛而已…嗯嗯…「打草惊蛇去，烧钱引鬼来…」\n★\n旅行者：往生堂的生意不用管了吗？\n旅行者：还是有些放不下心吗？\n胡桃：反正有人会代我管账…唔，你这么一说，倒还真不能在这待太久…\n胡桃：…你可别跟白术打小报告哦。\n问药\n嘉良身上所中之毒，似乎另有隐情…\n前往轻策庄西郊\n派蒙：哇，这边竟然还有间屋子？好隐蔽，之前都没发现过…\n白术：我常到轻策庄附近出诊，也没有留意过这里，或许……是师姐不想被旁人发现吧。\n派蒙：对哦，之前急着赶路都忘记问了，失踪的江蓠…原来是你的师姐吗？\n白术：嗯，当年我与师姐一起随师父，在沉玉谷附近学医。\n白术：师姐长我数岁，很早就独自出去游历了，所以，我与她相处的时间并不算多。\n长生：听说她在游历期间，跟一名采药人成了家，看来就是嘉良那小子了。\n派蒙：欸？听长生这说法…你们以前没见过嘉良和阿雩吗？\n白术：…师姐偶尔会回沉玉谷看望我跟师父，但不知为何，很少提及自己的家事。\n白术：最后一次回谷时，师姐似乎跟师父起了争执…自那以后，她便不再与我们联系，连踪迹也被刻意隐藏了。\n派蒙：欸？争执？发生了什么？\n长生：不知道。那时候，就连我也不在场。\n白术：师父从未解释过此事，只是嘱咐我，若将来有缘能再见师姐或其家人…就尽可能地施以援手吧。\n派蒙：哦…所以白术你才会冒着这么大的风险来救嘉良啊。\n白术：不，即使没有师父的遗愿，救死扶伤也是医者的天职，我一样会这么做。\n长生：…唉。\n派蒙：原来白术你人这么好…抱歉，以前还总觉得你在算计什么。\n白术：呵呵，只凭一句话就打消掉疑虑了吗？那你可得小心了，要知道所谓好人…也是可以为自己做打算的。\n派蒙：欸欸——突然又变得话里有话了！\n白术：哈哈，闲话就先说到这里，此地既然是师姐隐居之处，应该会留下一些线索。\n白术：我们分头搜寻，如果有什么发现，再一起看看吧。\n额外对话（白术）折叠\n长生：真没想到，连江蓠的孩子都长这么大了…\n白术：不知道师姐这些年里，变了多少？\n在附近收集线索（1/3）\n观察梁柱：（梁柱上刻着道道浅浅的划痕，或许是用来记录阿雩身高的。）\n观察梁柱：（「阿雩快快长…早早走…」靠近底部的划痕旁，刻着已经模糊的小字。)\n观察梁柱：（…从划痕的数量推断，一家人已经在此隐居许久。）\n在附近收集线索（2/3）\n观察柴堆：（木柴码放得整整齐齐，剖面平整利落…劈柴人平日的气力应该不错。)\n观察柴堆：（…底部的一些木柴已经受潮，似乎有一阵子未添新柴了。）\n在附近收集线索（3/3）\n字迹稚嫩的日志：「…屋顶的瓦片坏了，我和妈都够不着。还好有爹在，马上就修好了！」\n字迹稚嫩的日志：「…今天吃饭的时候，桌子有点摇，爹想修，却反而掰坏了桌子腿…」\n字迹稚嫩的日志：「…爹又开始忘事了，我得帮他把这些事都记下来，等他病好些，再念给他听…」\n长生：旅行者！派蒙！你们快过来——\n与白术对话\n你们发现了一瓶古怪的药剂…\n派蒙：这是…什么东西？\n白术：刚才我与长生在屋内发现了一处暗格，里面装的…就是此物。\n旅行者：魔神残渣…的气息？\n长生：看来你们也感觉到了？没错，这是用魔神残渣炼制的毒药。\n派蒙：呜呃——它、它是不是还在呼吸？我没有看错吧？\n白术：嗯…恐怕，这还是一瓶「活着」的毒药。\n旅行者：「活着」？\n白术：带有「生命」特质的毒，我在《诸病源候杂记》中见过：古有诡毒，性分子母…虽隔千里，息息相连…\n白术：如果这毒真是仿照此法炼制，那嘉良身上所中之毒，以及我们眼前所见的，应该都是「子毒」…只是一个分体而已。\n派蒙：分体？还会有本体吗？\n白术：嗯，施毒之人可以通过本体，间接影响中毒者的行为，或是心智。而中毒者，也会在一定程度上受到本体的感召。\n派蒙：感召…啊！难道说，嘉良他一开始失踪的方向！\n旅行者：——是往轻策庄来的！\n白术：吸引着他的…想来就是这毒的本体——作为炼制原料的魔神残渣了。\n派蒙：居然会有这种事情？这、这到底是谁下的毒啊！\n白术：……\n旅行者：……\n派蒙：怎、怎么一下子都不说话了？\n长生：…既然这毒被妥善保存在暗格里，那么施毒的人，大概就是这间屋子的主人了。\n派蒙：你是说嘉良？可他干嘛要对自己用毒啊？\n长生：你再好好想想，精通药石，又常住在这儿的人…\n派蒙：啊？你的意思是…江蓠！\n派蒙：不对不对！江蓠也没有理由对自己的丈夫用毒啊！\n白术：…我也不觉得，师姐会做出这种事。\n长生：但是有能力拿魔神残渣来炼毒的人，翻遍璃月怕是也找不出几个了吧？\n白术：…现在妄加猜测，还为时过早。我们大可等医好了嘉良，再问问他能否想起更多线索。\n旅行者：已经找到解毒的方法了吗？\n白术：嗯，据《诸病源候杂记》所述，母毒既清，子毒自除…\n白术：只要清除掉作为本体的魔神残渣，嘉良身上的毒，多半就能不药而愈了.\n白术：旅行者，关于轻策庄的魔神残渣，你有什么了解吗？\n★\n旅行者：只听过一些传说…\n旅行者：不太清楚详情…\n长生：唉，这种史书上都没影的事，估计也就只有那帮活了千百岁的老家伙们还有印象了。\n派蒙：咦？长生你不是说，当年连仙人们都得给你面子吗？难道你没听说过这里的事？\n长生：这个么…呃…\n白术：长生的记忆与法力，较其鼎盛时已经消散了许多。\n白术：现在甚至要靠与凡人签订契约、共享生机来维持生命，恐怕已经记不起这些旧事了。\n派蒙：——啊？签订契约、共享生机…听着怎么像是妖魔鬼怪会做的事…？\n长生：喂！请仙上身这种事，多少人求都求不来？\n长生：有我帮忙调理气息，不仅延年益寿，还能强身健体，吃什么东西都不会闹肚子！\n派蒙：强身健体！哦哦——原来是这么回事…\n派蒙：嘿嘿，白术你哪天要是退休了，能不能让长生也跟我签几天契约…\n白术：可惜，继承这门契约，对心性亦有要求，历代契约者莫不如是，怕是不能如派蒙所愿了。\n派蒙：…心性？喂，你们没在绕着圈子损我吧？\n旅行者：（从前听说，白术平时的身体并不好…)\n旅行者：（而且他们的师父已逝，似乎也没有延寿至今…)\n派蒙：唔唔唔…气死我了！我要给你们起难听的绰号——蛇架子！白绳子！\n长生：唉，所以才说你心性不佳呀！\n白术：好了好了，话归正题，旅行者，你可有别的办法，能从哪位仙人处求问线索吗？\n长生：——仙人哪是想见就能见的？这群老家伙，个个恨不得一辈子不见人…\n★\n旅行者：说不定…\n旅行者：还真有一位。\n长生：——还真有啊！\n白术：呵呵，不愧是交游颇广的旅行者，能请到你们相助，真是一件幸事。\n派蒙：唔…我大概能猜到你说的是谁了，那我就不凑热闹了…\n旅行者：……\n★\n旅行者：…魈？\n旅行者：魈，你在吗？\n一个熟悉的声音自屋顶响起…\n魈：唤我何事？\n派蒙：呜哇！\n派蒙：…每次都要被你吓一跳！\n长生：…仙人都喜欢这么出现吗？\n白术：竟然是这位…\n魈：…嗯？是你？\n白术：不卜庐白术，见过仙师。\n白术：…当年的海灯节，不识仙师真身，如果有什么怠慢的地方，还请见谅。\n派蒙：欸，原来你们俩以前见过吗？\n魈：一面之缘。\n魈：…有「妖邪」的气息。你找我来，可是为了此事？\n★\n旅行者：我觉得告诉你会比较好…\n旅行者：我想问些关于魔神的事…\n将事情经过告知于魈…\n魈：竟以「妖邪」炼毒…\n魈：可叹，妄念…总教凡人将生死置之度外。\n魈：…你的愿望，我俱已知晓。轻策庄下，确有魔神残躯。\n魈：昔年此地曾有恶螭作乱，后来被帝君镇压…\n魈：…帝君镇之以尊像，令其无法再茶毒生灵，这才有了后来的轻策庄。\n魈：眼下封印大体无恙，你们要寻的所谓「本体」，或许是从地底泄露的少许「螭血」。\n魈：但…气息隐蔽，难以感知，具体是自何处泄露，还需继续查探。\n旅行者：…原来如此。\n魈：若无必要，我不想对凡人动手。\n魈：但如果妖邪生孽，不可挽回…记得再唤我的名字。\n★\n旅行者：嗯，我会的。\n旅行者：谢谢你，魈。\n魈：……\n长生：…嗯？\n魈：…罢了。\n魈：我本无意出言干涉你们凡人的选择，但…\n魈：…长生不死，或许没有你们想象的那么美好。\n白术：…仙家教诲，自当铭记在心。\n魈：再会。\n长生：真是个奇怪的仙人，跟我印象里的好像有点不一样。\n派蒙：——因为是魈嘛！多亏了他，现在可算有点眉目了。\n白术：魔神残渣是自地底泄露，师姐若需「采药」，附近必有一处可达地下的洞窟，只要找到…\n阿桂：师…师父！师父——不好了！\n派蒙：阿桂？你怎么从不卜庐跑来了？\n白术：出什么事了？不要着急，先喘口气再说吧。\n阿桂：不…不好了…\n阿桂：嘉良…嘉良的情况，突然恶化了！\n长生：——什么？这么快？\n长生：按往常推断…至少还有三天啊…\n白术：…看来，最不妙的预想成真了。\n白术：——诸位，我们立刻返回不卜庐！\n返回不卜庐\n阿雩：爹！你怎么了？爹！\n嘉良：唔…唔…\n七七：不要怕，白先生，会回来。\n白术：情况怎么样了？\n阿雩：白先生！爹他刚刚还好好的，突然就咳出血了！然后…然后就又连话都说不清了…\n七七：阿桂，出门的时候，还有意识，现在…\n白术：…阿桂，先把嘉良扶去内室诊治吧。\n阿桂：好、好的！\n白术：阿雩，你放心，我会治好你父亲的。\n派蒙：白术他…不会又想用长生的秘法…\n派蒙：真的，没有别的办法了吗？\n额外对话（七七和阿雩）折叠\n七七：请，别担心。白先生，有办法…\n阿雩：可是、可是…呜…\n额外对话（阿桂）折叠\n阿桂：白术师父正在内室治疗，还请耐心等待。\n等待至次日早晨(8-10点)\n与阿雩等人对话\n阿雩：爹，你感觉怎么样…？还有哪里不舒服吗？不会又突然病倒吧…\n嘉良：好多了，已经好多了。虽然，说不上是怎么回事…但总感觉，身体比之前还要轻快。\n嘉良：嗯？说起来…白先生在哪儿？我还没跟他道谢呢。才一清醒过来，人就已经在这里了。\n阿桂：师父说自己想先休息会儿，嘱托我扶您出了内室…然后他就没再出来过了。\n旅行者：……\n嘉良：这样吗…也是，这都让白先生操劳两夜了。\n嘉良：唉，这份大恩，可真不知道该怎么报了。等找到江蓠，我们得好好谈谈…\n嘉良：唔…说起来，现在有她的消息了吗？\n阿雩：冒险家协会还没有给我回信，一会我再去看看吧。\n嘉良：那我也…呃！\n阿桂：师父吩咐过，您现在的情况还不稳定，还请您先在不卜庐里歇息吧。至于阿雩这边，我会陪着一起去的。\n嘉良：…唉，只能这样了吗…真是麻烦你们了。\n嘉良：也好，等白术先生休息完，还得当面向他道谢啊。\n派蒙：旅行者，白术一直没露面，难道说…\n旅行者：…我们去找他。\n派蒙：欸？等等我！\n在内室…\n白术：……\n长生：…醒了吗？就算有我调息，你这么做，也还是太冒险了。\n白术：…时间紧迫，不得不为。况且，不算没有收获。\n白术：师姐的构思实属精妙，有不少值得借鉴的地方…唉，可惜了。\n派蒙：…你说，白术他还得睡上多久啊…\n长生：你睡觉的时候，他/她们一直在外面守着，出去看看他/她们吧？\n白术：…嗯。\n白术和长生走出了内室…\n派蒙：他不会…不会就这么…\n长生：——是谁在背后念叨呢？\n派蒙：啊！白术！长生！\n旅行者：你们没事吧？\n白术：没事，只是抽调了不少生机，需要一点时间，让长生帮我调养而已。\n派蒙：嘉良昨天不还是好好的吗？怎么突然就又要用这法子来医治了…\n白术：是我最开始的判断有误——嘉良身上的病，不止一种。\n白术：…所以生机消耗的速度，也超乎了我的预期。\n派蒙：——什么？除了魔神残渣炼的毒…居然还有别的吗？\n白术：不如说，他所中的毒，从一开始，就是为了压制原有的病情而施用的。\n白术：嘉良天生患有罕见的心病，必须设法护住心脉，不然轻则喋血昏迷，重则伤及肺腑。\n白术：…魔神残渣于他而言，不是毒，而是药。\n长生：如果没有这剂药，他怕是好些年前就已经死了吧。\n旅行者：所以江蓠才会…\n白术：但以毒攻毒，也非长久之计。时间一长，毒物在其心脉中淤积，便损害了他的神志。\n白术：而且长期用毒，会令嘉良的身体产生抗性，药效愈减…师姐必须不断为其炼药，来延续他的生命。\n派蒙：阿雩最开始说的…嘉良情况变差、江蓠出门采药…原来是这么一回事吗？\n白术：魔神残渣凶煞至极，非常人可以抵御。以凡人之躯，如此频繁地接触…\n白术：只怕就如那位仙师所言，为了挽回嘉良的性命，师姐…已将一切置之度外了。\n长生：没想到，就连江蓠，最后也走上了这条老路，这就是宿命吗…\n长生：为了救人，不惜害己；为了人力难为的奇迹，不惜一切追寻非人之力…\n旅行者：宿命…？\n白术：…现在就说什么宿命，未免也太早了。\n白术：眼下嘉良的情况我已设法稳住，当务之急，是回轻策庄找到师姐。\n白术：频繁接触魔神残渣，对她自己的身体也有极大的损伤。\n白术：如今失踪多日，我怕凶多吉少…\n★\n旅行者：——！\n旅行者：——是谁？\n嘉良：…是我，白先生，旅行者。\n派蒙：嘉良！你…不会都听到了吧…\n嘉良：白先生…请您带上我吧！\n嘉良：您已经帮了我们一家太多，我不能再干看着您为江蓠冒险了。\n嘉良：况且就是因为我，江蓠才会陷入这种境地…我知道自己没有救她的本事，但我至少能为你们引路。\n嘉良：…我能想起来的，她每次都是去哪里「采药」…是在哪里跟我告别…我必须想起来！可恶…咳！\n长生：当心！气血上涌，会伤到你的心脉，还是先留在这里吧。\n嘉良：不行！得快点…快点…\n嘉良：在我把这些事，再次忘掉之前…！\n白术：唉…\n白术：…此行可能有诸多凶险，你可有赴死的觉悟？\n嘉良：哈…好些年前我就该上路了，现在还有什么可怕的？\n嘉良：我只怕…在找到她之前，再一次，忘掉她的事…\n白术：…既然如此，就随我来吧。\n暗处一片衣角微动，一个人影默默离开…\n七七：白先生，又要出门了吗？\n白术：嗯，一趟远门。七七，能托你准备一下平时那副药吗？\n白术：多添一份雾虚花粉，再加上药匣第三格，和第五格里的东西…希望能起效。\n七七：白先生…这是…\n白术：去吧，记得看好药炉，不要再被烧着了。\n七七：…好。\n额外对话（七七）折叠\n七七：大家，一路小心。\n求方\n毒与药的界限已经模糊，生与死的边界也在动摇…问世间何处能求万全之方？\n返回轻策庄西郊\n白术：……\n嘉良：唔…这种感觉…\n嘉良：跟那天迷路的时候一样…好像身体里有什么东西，要带我去什么地方…\n白术：「本体」的影响越来越强烈了，究竟是因为距离变近，还是泄露更严重了…\n白术：嘉良，你能感觉到具体的方向吗？\n嘉良：应该是…这边！\n跟随嘉良\n嘉良：嗯…应该是这个方向。\n嘉良：…心脏，在隐隐作痛…方向没错。\n嘉良：这个地方…我好像来过。\n与嘉良等人对话\n白术：此地…似乎有不祥的气息，连我也能感觉到了。\n嘉良：我对这里，有点印象…呃…！\n派蒙：嘉良！你还好吧？要不然，你先在这里休息，我们下去找找？\n嘉良：不行…江蓠她，一定还在等我…\n嘉良：呼…快点出发吧！\n额外对话（魈）折叠\n魈：嗯？看你的样子，「本体」的所在，已经有眉目了？\n旅行者：是有一点了…\n魈：是吗？那就好。\n旅行者：魈你一直守在这里吗？\n魈：事关「妖邪」，不能完全置之不理。\n魈：况且，我能隐约感觉到，「妖邪」的气息在孳生。\n魈：…无论你想做什么，都尽快为好。\n魈：若等到仙人出手，结果…未必能遂凡人所愿。\n前往地下\n与白术等人对话\n派蒙：哇…好阴森的感觉，不知道前面会有什么…\n长生：这里的开凿痕迹很粗糙，年代也有些久远，看着像是个盗洞。\n派蒙：盗洞？说起来，这附近确实有关于宝藏的传说，会不会是盗宝团的人挖的？\n白术：看四处遗落的工具，确实有这可能。\n白术：…不过他们为什么连工具也不收拾，就将这里荒废了呢？\n嘉良：…我想起来了，她带我来过这里，说是在洞里发现了救我的方子…\n嘉良：但是…但是她说，这种方法会让我…可恶，怎么想不起来了！可恶…！\n白术：不必勉强自己，先往前探索吧。\n向更深处探索\n与白术等人对话\n派蒙：哇，这里居然还有香炉？那伙盗宝团，还挺懂享受的嘛。\n★\n旅行者：（香炉表面没有灰尘…）\n旅行者：（内壁有新燃的痕迹…）\n旅行者：…这应该不是盗宝团留下的。\n白术：…香炉中点的，似乎是驱逐魔物用的熏香。\n派蒙：驱逐魔物？可我们刚刚不还遇到了一群吗？\n白术：熏香已经燃尽多日。而方才遇到的魔物，恐怕，是被更深处的「某物」吸引而至的。\n白术：想必当初开凿此洞的盗宝团，也是在深处与「它」不期而遇，才匆匆弃洞逃亡。\n白术：后来师姐又发现了这里，将「它」视作医治嘉良的救命稻草…\n嘉良：对了…这香炉…这香炉是江蓠的东西！…没错，就是在这里！\n嘉良：就是在这里…我让江蓠…是我让她…对我下了…咳！咳咳！\n派蒙：——嘉良！\n嘉良：我没事…继续往下吧。我感觉到，她…就在下面等我。\n向更深处探索\n嘉良：我能感觉到…已经很近了…\n嘉良：就是在这前面，我和她立下了约定…呃…\n长生：……\n派蒙：啊！可以继续前进了！\n白术：看起来，这种机关释放的能量，不仅能解除屏障，还能经由对应的装置传导…或许可以利用。\n派蒙：咦？这附近好像没有能解除屏障的机关欸。\n长生：这里有条轨道，像是接着什么东西…我们就顺着它再找找看吧？\n嘉良：……\n嘉良：啊——江蓠！\n派蒙：喂，小心！她身边有魔物！\n白术：是被魔神残渣吸引来的吗…旅行者，背后就交给你了！\n与白术等人对话\n你们一同击退了魔物。\n嘉良：白先生，怎么样？江蓠她…\n白术：还有脉象，但绝对谈不上乐观。\n白术：与你身上的毒素一样，盘踞此地的魔神残渣，已经侵蚀了她的神志…\n白术：若不尽快祛除，即使暂留一命，恐怕…也再难醒觉。\n派蒙：那我们还等什么？赶快把魔神残渣除掉吧！\n长生：…事情没有那么简单，还记得白术在上面说过的话吗？\n长生：嘉良身上的毒，跟这里的魔神残渣遥相联系。\n长生：一旦祛除了魔神残渣，他身上的毒，也会一并失效。\n派蒙：唔…嘉良身上的毒，不是用来压制心病的吗？那要是失效的话…\n派蒙：欸！难不成——\n白术：不错，如果祛除此地的魔神残渣，你的命数…也就到了尽头。\n嘉良：…果然，会这样吗…\n派蒙：等等！我们忙活这么久，不就是为了给嘉良治病吗！怎么能…怎么能这样！\n派蒙：白术你见多识广，一定还有别的办法…对吧！\n白术：…或者，你可以继续服用此毒，多争取一点时间。师姐的情况…我们另外再想办法。\n长生：看江蓠的样子，恐怕一直到昏迷前，都一心在为你炼药吧——或许她也希望你这么做？\n嘉良：…白先生，请你如实告诉我，江蓠她…还能撑多久？\n白术：魔神残渣已经侵入肺腑，正常来说，不足三日，但如果我以秘法施救…\n★\n旅行者：……！\n旅行者：你难道又想…\n嘉良：…可那又有什么意义呢？\n嘉良：白先生，来之前，已经有人向我说过魔神残渣的危害。\n嘉良：如果继续靠这种东西活着，不仅江蓠要继续冒着危险给我炼药，将来要是失控，还会殃及周围，伤到江蓠跟阿雩…\n嘉良：…反正我这条命，十几年前就该交代了。能活到现在，看见阿雩长大，都算是岩王爷保佑！\n嘉良：如果最后能换江蓠回来…我就算是…就算是…\n派蒙：嘉良…\n嘉良：…哈，果然人该走的时候没走，就越来越贪心了啊。\n嘉良：白先生、旅行者，请再给我一点时间，让我…多看江蓠一眼吧，一眼就够了。\n白术：…好。\n嘉良：谢谢…抱歉，各位的恩情…得来世再报了。\n派蒙：嘉良他…白术、长生，真的连你们也没有办法了吗？\n白术：寻常手段，只怕师姐这些年里都已试遍了。别的方法，我也没有几成把握…\n长生：生老病死，本就是凡人逃不开的宿命。若是轻易能救，江蓠也不必向非人之物伸手了。\n派蒙：怎么会…江蓠好不容易才救了嘉良，嘉良又要牺牲自己去救江蓠…这、这到底有什么意义啊！\n★\n旅行者：眼下我们唯一能做的…\n旅行者：就是见证嘉良的觉悟。\n白术：我还是习惯不了生离死别…不管见过多少次。\n长生：凡人之间终有一别，死得其所，或许也是个不错的落幕？\n长生：…至少你的师父他们。都是这么想的。\n白术：他们的选择确实令人动容，可那些「死得其所」的生命…\n白术：…往往，才是最不该逝去的生命啊。\n嘉良：…当初我们说好，只要阿雩长大到能帮你采药，就让我上路…\n嘉良：你看现在，他都能带我上璃月港看病了，还去帮你挂了委托…\n嘉良：…就算我不在，你们俩，也能好好活啦。\n嘉良：……！\n长生：……\n嘉良：已经不需要更多时间了，请你们…送我上路吧\n白术：嗯。\n随着「本体」的消散，一度被毒物压制的病痛与记忆一同涌入嘉良的心中…\n嘉良：…唔…呃啊…\n江蓠：…你的心智、记忆都会被它侵蚀…到最后，就跟死了没有两样。\n嘉良：…用吧，至少…我还能守着你们，看着阿雩长大。\n嘉良：…哈…哈！\n阿雩：…妈！爹的样子不太对…\n江蓠：…没事的，没事的，妈妈这就去采药。我们一家人，谁都不会有事…\n嘉良：哈…都到这时候了，还想这些做什么…\n江篱：……！\n嘉良：人啊，真是越活越贪心…\n江蓠：——！——！\n嘉良：真想…再听听你的声音啊。\n返回不卜庐\n黑暗中响起模糊的声音\n？？？：…良…嘉良…！\n江蓠：——嘉良！嘉良！\n阿雩：——爹！你醒了吗？\n嘉良：唔…江蓠…阿雩？\n嘉良：…我不是…嗯？这些东西是…？\n嘉良在不卜庐内室醒转，身上贴满了符箓…\n长生：——死而复生的感觉如何呀？\n白术：若有什么不适或者异样…可否详细说与我听听？\n嘉良：白先生！我…我不是应该…\n白术：呵呵，你确实已经死过一回了。如今的你，比起人类，更接近一具僵尸。\n嘉良：…僵尸？\n白术：不错，在我们出发之前，我托七七准备了一帖…「不死之药」，将你的身体维系于生死的狭缝间。\n白术：虽然距离真正的仙家之术还差得远，估计只能为你延续一点寿命。\n白术：至于具体是几日、几月还是几年…我也想借此机会，再观察一下。\n白术：但无论时间多久，应该都够你好好道完别，再安心上路了——不知胡堂主，可还接受这样的安排？\n胡桃：「不死之药」…你究竟在背地里鼓捣了多久？居然连这种东西都给炼出来了？\n白术：名不副实的半成品罢了，如果不是嘉良的意志坚定，恐怕也发挥不了几分效用。\n白术：说到底，我只是一名医师而已，不懂那么多生死循环、阴阳守常的大道理。\n白术：只知道眼前既然有一条值得拯救的生命，就没有理由不去拯救。\n白术：——何况在我们出发之前，不就是胡堂主，让嘉良来帮忙引路的吗？\n胡桃：——唔，果然暴露了吗。\n白术：若非胡堂主特意提点，我们后来恐怕也不能及时找到师姐。\n★\n旅行者：总觉得那时候还有人在…\n旅行者：原来是胡桃也在边上。\n胡桃：难怪当时没提不死药的事，居然连那种时候都还在提防我…\n嘉良：呃…哈哈，胡堂主还嘱咐我不要随便乱说，结果，还是瞒不过白先生啊。\n长生：哼哼，可不要小瞧了我的鼻子啊！\n胡桃：…我不过是看嘉良一直记挂着失踪的家人，想让他了却心愿，尽早上路而已，免得回头徘徊不去，还得费心超度…\n胡桃：——就是没想到这单生意，最后还是被不卜庐截了胡！算了算了，就当作订单延期吧。\n胡桃：唉，原本有个七七就已经够头疼了，现在居然又多了一个…早知道一开始就把他拉去往生堂该多好…\n阿雩：我…我一定会成为比白先生和妈更好的药师，再治好老爹的！你…别再打我爹的主意了！\n嘉良：……\n胡桃：哦？想跟往生堂抢生意的人，两个云来海都装不下，那你可得多多努力咯。\n胡桃：旅行者，派蒙——我们改日再会啦！\n七七：呼…终于，走了吗…\n派蒙：总算告一段落了呢！为了难得的重聚，是不是该做点什么…\n★\n旅行者：既然是派蒙提的…\n旅行者：我大概能猜到时什么。\n派蒙：——嘿嘿，这种时候，就要做顿好吃的来庆祝一下！\n嘉良：哈哈，上次在饭桌上跟江蓠阿雩聊天，都好像是上辈子的事了。\n★\n旅行者：来之不易的一餐呢。\n旅行者：我也久违地露一手吧。\n派蒙：哦哦——听上去很值得期待呢！\n派蒙：首先，得去集市上选最新鲜的食材——出发出发！\n阿雩：大哥哥/姐姐！我、我也来帮忙！\n江蓠：白术，这次…真是多谢你了。\n白术：师姐哪里的话，我不过是做了该做的事而已。\n江蓠：该做的事吗…白术、长生，要是方便的话，我们到外面叙叙旧吧。\n额外对话（七七和嘉良）折叠\n七七：你，刚变成，半个僵尸，要注意，几件事…\n嘉良：呃，前辈…请说？\n七七：第一，不要忘了，柔软体操…第二，不要忘了…\n嘉良：嗯嗯…不要忘了什么？\n七七：…忘了。\n额外对话（进入内室）折叠\n长生：江蓠还在等我们呢，先去跟她聊聊吧？\n跟随江蓠\n江蓠：自从谷中一别，不知不觉，都已经过去这么久了啊。\n江蓠：长生还是老样子，一点儿都没变。\n长生：你倒是变了不少呀。\n江蓠：…是啊，当年的我，怎么都想不到，会有这么一天。\n江蓠：…也想不到，连白术你也会变成这样。\n与江蓠对话\n江蓠：…我已看过你的不死药，其中药理，与我所炼之毒，有几分相似。\n白术：…以毒素维系生前的状态，的确是个绝妙的构思。师姐不会是要怪我擅自效仿了吧？\n江蓠：怎么会，以你的资质，即便没有先例，假以时日，也能自行推演出来吧。\n江蓠：但从你与嘉良相遇至今，不过区区数日，就能将这毒研究得如此透彻…\n江蓠：甚至还借它改进了原有的药方——这就不是资质可以解释的了。\n江蓠：白术，你如实告诉我，你…可是亲自试过毒了？\n长生：哈，我就说你藏不了多久。\n江蓠：长生的契约，能转移的…恐怕不只是生机吧？\n白术：…果然还是瞒不过师姐啊。\n白术：不错，除了生机，长生的秘法，还能转移毒素与疾病。\n白术：第二次为嘉良治疗时，我就向自己转移了部分毒素，聊以减轻他的负担，也利于深研其毒性…\n白术：不过眼下所有余毒，皆已随魔神残渣而去，师姐也不必再担心了。\n江蓠：…这也太冒险了。如果那时候没有除掉魔神残渣，就连你自己的身体也——\n江蓠：…哈，我又有什么资格说你呢？\n江蓠：当年我之所以远离师门、避而不见，就是不想让时日无多的师父继续折损寿命，来医治嘉良。\n江蓠：却没想到最后，我冒险炼毒，一样是以命换命。而你以身试毒…一个两个，全走上了师父他们的老路。\n江蓠：难道这就是我们这一脉的宿命吗？为了救人的执念短寿而终，执着于忤逆生死的奇迹…不可自拔。\n白术：…宿命一说，可不该从一名医者口中讲出来啊。\n江篱：白术，我看得出来，这些年里，你已经用契约向自己转移了许多病与毒，其中有不少已经连我都看不透了…\n江蓠：你…还可以收手吗？\n白术：师姐，你是知道的，我们这一脉，个个都是这性格…\n派蒙：喂——开饭啦——\n阿雩：妈！来吃饭啦！\n阿雩：大哥哥/姐姐教我做了好多菜，说是连爹也能尝出味道！你也来试试吧！\n江蓠：好好好，妈这就来…欸，慢点跑！\n江蓠：…白术，我知道自己劝不动你，但…还请不要忘了，如果你不在…\n江蓠：七七、阿桂…所有亲近你的朋友，都会为你伤心的。\n白术：师姐不必挂心，我自有分寸。\n江蓠：唉…但愿如此。\n白术：……\n派蒙：白术…江雩她刚刚说，你不在了，是什么意思？你、你该不会有事吧？\n旅行者：还有长生之前说的「宿命」…\n旅行者：到底是怎么一回事？\n长生：…包括他们的师父在内，我的历代契约者，无不短寿而终——\n派蒙：怎——怎么会这样！长生你不是能让人延年益寿的吗！\n白术：这就是，一个很长、很长的故事了…\n往昔，一位药师与长生签下共生契约，以非人的力量逆转生死，治愈疾病，自身却因散尽生机英年早逝…\n而药师的遗志与长生的契约，则被其弟子继承，继续以秘法治病救人…一代如此，代代如是。\n医者当以治病救人为己任，可代代因契约而早逝的医者，又何尝不值得拯救？这份契约于他们而言，究竟是毒是药？\n——在临终之际，师父将这一问留给白术；而在师父墓前，白术已给出了他的答案…\n过场动画（「医心」）折叠\n彼时曾有疾疠荼毒众生\n一名药师立下宏愿\n要根除世间疾苦\n可凡人纵有仁心妙术\n亦难敌天灾肆虐\n行医数载，就连最亲近之人也纷纷染恙\n将与药师诀别\n传说在沉玉谷的群山深处\n住着能医百病的药君\n药师孤身拜山\n却只在山中寻到一条耗尽力量、气息微弱的白蛇\n「签下契约，与我共生。」\n「我便能传你救人的秘法。」\n「但切记不可忘记——此法终会害己。」\n药师以超越凡人的手段\n逆转生死，换来奇迹\n但离别依旧不期而至\n只是与世长辞的人…成了耗尽生机的药师\n最后，药师将契约传于他最后一位病人\n他最中意的弟子\n那名弟子则决定用这条性命\n去挽救更多生命——\n一代如此，代代如是\n…自我继承契约以来\n我对历代师祖们选择的道\n与我自己即将行的路，都坚信不疑\n直到我欲以此法\n去救治…一位后辈的至亲\n她哀求我莫再自损生机\n说这是饮鸠止渴的邪法\n说这是有悖天理的毒术\n说她不愿用一位至亲的牺牲\n去换另一位至亲的性命\n…那时我才想起，在我师辞世之际\n我心中的痛楚，与病榻前的家眷\n又有什么分别？\n因这契约而早逝的一条条性命，又何尝不值得挽救？\n这份契约于我们而言，究竟是药，是毒？\n我余下的时日，已不足以找到答案\n我将这一问，与长生一起托付给你\n惟愿你能寻到，解此症结的医方…\n长生：一次又一次…\n长生：无论我怎么给他们提醒、为他们调理…\n长生：都改变不了这结局…\n长生：你呢？可有答案了吗\n白术：…我若放弃契约，无人共生，你会如何？\n长生：嗯…大概会趁最后一点时间，回药君山好好睡一觉…\n长生：然后就能去见我的老朋友、跟你的师祖们了\n白术：那就不必再考虑了——\n白术：既然眼前有一条值得挽救的性命\n白术：我又知道挽救的方法，还有什么不救的道理？\n长生：…唉，又是一样的答案\n长生：罢了，闭上眼睛\n长生：…这份契约，不知还要再传多少人\n白术：——不\n白术：我会成为…最后一任契约者\n长生：…继承契约，对心性也有要求。历代契约者，心性皆至纯。\n白术：然而至善之人得此秘法，却比常人，更容易被这忤逆生死的奇迹吸引。\n白术：即便他们比谁都清楚结果会如何，但面对芸芸众生的悲呼哀鸣，至亲挚友的生老病死，终究还是会动用非人的力量。\n白术：…就如扑火的飞蛾，在众生皆苦的长夜中，追寻超脱生死的希望。\n派蒙：那…白术你岂不是…\n白术：呵呵…至于我，大概就是那只既想追寻光明，又不想被烧着的蛾子了吧？\n白术：长生的秘法，只是转移了病痛，却无法减少世间疾苦——就像嘉良会为师姐的危情慌乱，师姐也会为嘉良的牺牲悲恸。\n白术：…我尊敬那些为了理想献上生命的师长们，但我并不打算成为他们，也不希望这份契约，继续流传于后人。\n派蒙：欸…可是，你都往身上转移了那么多病…\n白术：——毒是什么？病又是什么？本质上，不都是一种影响人体的方式吗？\n白术：如果说不同于「平常」的表现，就能被称之为「病」。那么「不死药」…会不会也是一种「毒」呢？\n白术：穷究百毒百病，以达不死之境…即便在常人看来有悖天理，但于我而言，这跟先人们遍尝百草，克服百病并无区别。\n白术：我既不想让后来者继续因契约而短寿，也不想让长生失去契约而逝…那么答案，不就只有一个了吗？\n★\n旅行者：不死之药…\n旅行者：长生不老…\n白术：不错——我会成为最后一任契约者，让契约的传承，在我身上终结。\n长生：…真正的不死，就连当年的魔神们都难以企及。既想救人、又想救己，最后连我也想救，可真是太贪心了。\n白术：呵，若不贪心，还是凡人吗？\n白术：…畏惧烛火，却又向往光明，如此自私的蛾子——就只能往月亮上飞了啊。\n派蒙：欸…我都不知道该说你什么好了。\n阿雩：白先生！大哥哥/大姐姐！你们还在聊什么呢？快来吃饭啦！\n七七：还有，长生、派蒙，可以来喝，椰奶…\n派蒙：唔唔…算了，还是吃饭要紧！别的事情，就等吃饱了再想吧！\n★\n旅行者：你啊…\n旅行者：给我留点。\n长生：唉，有时候真羡慕派蒙，吃饱喝足，就能常乐知足…\n白术：呵呵，教我们这些凡人贪恋一生的…\n白术：…不正是这些，渺小的幸福吗？\n取自“https://wiki.biligame.com/ys/index.php?title=「医心」&oldid=455515”\n游戏中心 |\n帐号安全\n|\n找回密码\n|\n家长监控\n| 用户协议\n本网络游戏适合年满18岁（含）以上的玩家使用\n抵制不良游戏 拒绝盗版游戏 注意自我保护 谨防受骗上当 适度游戏益脑\n沉迷游戏伤身 合理安排时间 享受健康生活\n芜湖享游网络技术有限公司 | COPYRIGHT © 2009-2023 BILIBILI ALL\nRIGHTS RESERVED.\n皖网文[2020]0715-038号 | 皖ICP备15002422号-2 |\n皖ICP证：皖B2-20180007\n沪公网安备 31011002002714 号\n此页面最后编辑于2023年9月3日 (星期日) 05:11。\n此页面已被访问过370次。"}
