{"url": "https://wiki.biligame.com/ys/%E5%BD%B1%E7%85%A7%E6%B5%AE%E4%B8%96%E9%A3%8E%E6%B5%81", "text": "Created with Sketch.\nCreated with Sketch.\n我的消息\n关于本站\n本WIKI于2020年3月14日由彩丶票创建\n首页\n导航\n枫丹探索专题\n角色培养总览\n武器培养总览\n新手必看\n新手教程\n新手指南\n圣遗物详解\n武器详解\n探索专题\n稻妻攻略总览\n渊下宫探索专题\n层岩巨渊探索专题\n须弥探索专题\n合作伙伴\nNGA相关玩家社区\nbigfun相关玩家社区\nBWIKI首页\n图鉴\n角色图鉴\n角色一览\n角色筛选\n角色语音\n角色培养总览\n角色装扮\n装备图鉴\n武器一览\n圣遗物一览\n武器筛选\n圣遗物筛选\n追器溯源\n吉光片羽\n武器培养总览\n物品一览\n食物一览\n材料一览\n道具一览\n摆设一览\n摆设套装一览\n任务道具一览\n七圣召唤\n七圣召唤\n卡牌一览\n生物志\n怪物一览\n野生生物一览\n地理志一览\nNPC图鉴\n书籍一览\n成就一览\n任务\n魔神任务\n传说任务\n世界任务\n委托任务\n邮件\n教程\n深境螺旋\n深境螺旋总览\n当期怪物一览\n深渊1~8层\n当期怪物分布图\n大地图\n小工具\n伤害计算器\n消耗计算器\n抽卡模拟器\n角色周计划\n扩展阅读\nWIKI大事记\n提瓦特编年史\n北陆图书馆\n过场提示\n地理志\n黑话\n小游戏\n连连看\n画廊\n画廊\n角色贺图\n其他\n攻略一览\n活动一览\n祈愿一览\n先行展示页\n常用链接\n创建新页面\n页面命名规范\n最近更改\n文件列表\n沙盒一览\n配置菜单栏\n配置css样式\n配置js\n配置整站通告\n首页\n导航\n枫丹探索专题\n角色培养总览\n武器培养总览\n新手必看\n新手教程\n新手指南\n圣遗物详解\n武器详解\n探索专题\n稻妻攻略总览\n渊下宫探索专题\n层岩巨渊探索专题\n须弥探索专题\n合作伙伴\nNGA相关玩家社区\nbigfun相关玩家社区\nBWIKI首页\n图鉴\n角色图鉴\n角色一览\n角色筛选\n角色语音\n角色培养总览\n角色装扮\n装备图鉴\n武器一览\n圣遗物一览\n武器筛选\n圣遗物筛选\n追器溯源\n吉光片羽\n武器培养总览\n物品一览\n食物一览\n材料一览\n道具一览\n摆设一览\n摆设套装一览\n任务道具一览\n七圣召唤\n七圣召唤\n卡牌一览\n生物志\n怪物一览\n野生生物一览\n地理志一览\nNPC图鉴\n书籍一览\n成就一览\n任务\n魔神任务\n传说任务\n世界任务\n委托任务\n邮件\n教程\n深境螺旋\n深境螺旋总览\n当期怪物一览\n深渊1~8层\n当期怪物分布图\n大地图\n小工具\n伤害计算器\n消耗计算器\n抽卡模拟器\n角色周计划\n扩展阅读\nWIKI大事记\n提瓦特编年史\n北陆图书馆\n过场提示\n地理志\n黑话\n小游戏\n连连看\n画廊\n画廊\n角色贺图\n其他\n攻略一览\n活动一览\n祈愿一览\n先行展示页\n常用链接\n创建新页面\n页面命名规范\n最近更改\n文件列表\n沙盒一览\n配置菜单栏\n配置css样式\n配置js\n配置整站通告\n本WIKI由旅行者酒馆于2020年03月14日申请开通，内容按CC-BY-NC-SA4.0协议提供，编辑权限开放。\n感谢 大猫雷恩 对WIKI设计支持，期待更多能人异士加入原神WIKI中\n反馈留言 · 编辑教程 · 收藏方法 ·\n交流群：1087445447 · QQ频道：i3h65u03kv\n本WIKI由旅行者酒馆于2020年03月14日申请开通，内容按CC-BY-NC-SA4.0协议提供，编辑权限开放。感谢 大猫雷恩 对WIKI设计支持，期待更多能人异士加入原神WIKI中\n交流群：1087445447 · QQ频道：i3h65u03kv\n全站通知：\n影照浮世风流\nWIKI功能阅读查看源代码查看历史浏览属性页面贡献者\n刷\n历\n编\n阅读 2022-02-08更新 最新编辑:雾月泅尘阅读： 更新日期：2022-02-08 最新编辑：雾月泅尘\n来自原神WIKI_BWIKI_哔哩哔哩\n跳到导航\n跳到搜索\n页面贡献者 :\nSmoketreE_\n+关注\n-襪襪Wawa-\n+关注\n充满未知的未来\n+关注\ncongeal_plume\n+关注\nlxb007981\n+关注\n评论旅行中\n+关注\n黑色只為我\n+关注\nRainMist_\n+关注\n编 刷 历\n首页 > 传说任务> 天下人之章 > 影照浮世风流\n如果是第一次来，按\"Ctrl+D\"可以收藏随时查看更新~觉得WIKI好玩的话，请推荐给朋友哦～(◕ω＜)☆\n按右上角“WIKI功能→编辑”即可修改页面内容，新建相应的图鉴页请点击 。MediaWiki:PlotOptions\n如果选择选项下面对话没变不是BUG了，而是游戏本身对话就是一样的\nMediaWiki:Section\n全部展开\n将军孤居净土\n1.1.前往千手百眼神像1.2.与托马和九条镰治交谈1.3.前往鸣神大社寻找八重神子1.4.寻找八重神子1.5.与八重神子交谈1.6.前去面见将军1.7.与门前的毅交谈1.8.进入天守阁，面见将军1.9.进入「一心净土」1.10.与远处的影交谈\n（冒险告一段落，你与派蒙打算再去千手百眼神像看看…）\n浮世遍历风流\n2.1.和影一起去街上逛逛2.2.与影交谈2.3.陪同影逛街2.4.跟随影前往智树的摊位2.5.与智树交谈2.6.和影一起去八重堂2.7.与黑田交谈2.8.前往书架试看轻小说2.9.与影交谈2.10.挑选一本合适的轻小说（1/3）2.11.挑选一本合适的轻小说（2/3）2.12.挑选一本合适的轻小说（3/3）2.13.为影推荐并讲解书中内容\n（将军由于某些原因无法行动，你却意外地将居于「一心净土」中的影请了出来。为了帮她换个心情，就带她在城里随意转转吧。）\n质料恒常无易\n3.1.前往风景优美的留影地3.2.推荐合适的留影姿势3.3.选择合适的位置留影3.4.将画片展示给影看3.5.顺着声音去一探究竟3.6.与急匆匆的一平交谈\n（在你的引领下，影见到了许多新奇事物，显得很享受的样子。为了纪念这段难得的休闲时光，你提议为她留影。）\n且闻天下人心\n4.1.前往鹰司家的隐秘驻地4.2.进入隐秘驻地4.3.与影交谈4.4.抵达最深处4.5.与九条镰治和鹰司进交谈4.6.目睹双方的决斗4.7.聆听影的决断4.8.随影离开驻地4.9.前往影的身边4.10.与雷电影交谈4.11.将通行证明还给八重神子4.12.与八重神子交谈\n（一平说九条镰治去见鹰司家的家主，至今没有归来，影决定亲自出面解决天领奉行内部的问题。于是，你和影一同前往位于野外的鹰司家的隐秘驻地…）\n将军孤居净土\n1.1.前往千手百眼神像\n游戏内没有对话、可能为过场、战斗等等1.2.与托马和九条镰治交谈\n托马：如果雷暴一事，天领奉行不能提供帮助，那可能会有很大的风险。\n九条镰治：不是我们不愿意出面，只是现在实在腾不出手来，还希望你们能理解。\n一平：对啊，所以才要多讨论，多商量嘛。\n派蒙：嗨，托马！遇到什么事了吗？\n托马：是你们啊，我们刚好聊到你们给稻妻留下的影响呢。\n★\n旅行者：真巧。\n旅行者：这是调侃吗？\nMediaWiki:PlotOptions\n九条镰治：你们好，之前很感谢你们将柊小姐的信件送到我手上。\n一平：是两位的朋友啊。我是二少爷的小跟班，叫我一平就好了！\n旅行者：听起来你们好像有什么困扰？\n托马：嗯，三奉行以往的工作都是为將军大人收集信息，并执行她指派的任务。\n托马：但最近将军大人宣布闭门休养，不会见任何人⋯换句话说，就没有人来为我们做决定了。\n托马：将军大人需要安静下来整理心情，这我们都理解。但另一个情况是，几乎在同一时间，稻妻外海的雷暴紊乱了起来。\n旅行者：我听说那是将军锁国意志的体现。\n托马：没错，在漫长的时间里，雷暴的规模和形态从来没有变化。但现在，它好像有靠近稻妻岛屿的趋势。\n派蒙：欸？！她现在的意志是要摧毁稻妻吗！还是要找我们报仇？\n★\n旅行者：那也太小孩子气了。\n旅行者：你是不是在害怕她啊？\n派蒙：对哦，仔细想想，要找我们报仇的话，用普通的落雷就好了…\n派蒙：——也很可怕啊！\n派蒙：不是啊，手下败将而已，有什么好怕的！\n派蒙：但有点担心她会生气，嗯，稍微有点担心而已。\n托马：哈哈，放心吧，我们担心的是将军大人，因为我们从来没见过她的意志产生动摇。\n九条镰治：联想到璃月的神刚刚离开，我们都不觉得这是个好兆头。\n九条镰治：现在很多人认为，雷暴的紊乱，是因为将军大人的身体出了问题。不见任何人，也是担心影响会扩大。\n★\n旅行者：不是完全没道理的担心。\n旅行者：雷暴的絮乱一定事出有因。\n托马：所以，在流言四起之前，我受小姐之托，来和天领奉行商量对策，以免混乱出现的时候应对不及。\n托马：所以，在流言四起之前，我受小姐之托，来和天领奉行商量对策，以免混乱出现的时候应对不及。\n九条镰治：但话是这么说，天领奉行内部现在非常不安稳，「九条家」对其他家族已经失去控制力了。\n派蒙：这又是怎么回事呢？\n九条镰治：九条家由于成为了愚人众的帮凶，差点毁了稻妻，现在都在听候将军大人的审判。\n九条镰治：谁都知道天领奉行要换人了，只不过将军大人的命令还没下来而已。\n托马：简单来说，就是手下已经没人听话了，工作却还要照做。\n一平：如果孝行老爷的身体还健康的话，说不定还有办法，可是现在…\n九条镰治：都怪我能力有限，当初没能提前查明真相，也未能阻止父亲，现在代替父亲做家主的工作，也无法平息内乱。\n一平：别这么说，二少爷，你要打起精神来，至少坚持到大少爷回来，现在九条家可经不住半点变故了。\n九条镰治：嗯，说的也是。大哥他现在也焦头烂额，不能给他添更多麻烦。\n九条镰治：那么，托马，刚刚的事我们改日再讨论吧，现在我要去见「鹰司家」的家主鹰司进，他是现在唯一有能力主持大局的人了。\n托马：嗯，去吧。早点处理好天领奉行里面的事，对我们都有好处。\n一平：那我也跟你去，二少爷!\n九条镰治：不用了，我一个人就行。\n一平：唔，那也好⋯二少爷你路上小心，早点回来！\n派蒙：其实，无论是雷暴还是天领奉行的事，都是因为将军突然决定静养吧？\n派蒙：这样下去，只怕会人心惶惶的…\n旅行者：那如果请她出来一趟呢？\n一平：欸？这种事你们能做到吗？！\n派蒙：不知道，但可以试试看。至于她愿不愿意出来，就要看她的心情了⋯\n托马：听起来你们好像想到办法了，那我可以拜托你们吗？\n托马：所有人都很担心将军大人，如果能见到她，一切谣言都会不攻自破。\n旅行者：我试试看吧。\n托马：感激不尽，旅行者，又欠你的人情了。\n派蒙：闭关的情况下有可能见到将军的人，只可能是她了吧？\n派蒙：那么，出发，去鸣神大社！\n额外对话折叠\n托馬：你家的二少爷，其实不必那么自责，这件事对谁来说都是很棘手的。\n一平：我也是这么想的，他没必要给自己这么大的压力。\n一平：九条家…就是已经没办法了啊。\nMediaWiki:fold1.3.前往鸣神大社寻找八重神子\n（从托马与九条镰治那里，你了解到稻妻如今面临的内外威胁，而这些威胁均因雷电将军的闭门不出而起。那么，最合适的解决方式，就是去请将军出面了。）1.4.寻找八重神子\n游戏内没有对话、可能为过场、战斗等等1.5.与八重神子交谈\n八重神子：没想到在休息的时候迎来了神社的贵客，呵呵，你是来探望我的吗？\n★\n旅行者：当然了。\n旅行者：有事想和你打听。\n八重神子：油嘴滑舌，你的双眼不擅长说谎。你是有事情才来找我的吧。\n八重神子：不过嘛，这个回答，至少让我有了好心情。\n八重神子：太冷淡了吧，好歹我也是你的救命恩人，就连两句寒暄都没有吗？\n八重神子：不过嘛，这也是你的魅力所在。\n八重神子：那么说吧，有什么事呢？\n派蒙：我们听说将军最近在闭门休养，然后稻妻外海的雷暴就不安分起来了。\n派蒙：传闻中雷暴和将军的意志有关，所以大家都在猜测，是不是将军最近的状态很不好？\n旅行者：天领奉行的事务也需要她决断。\n八重神子：唉…\n八重神子：算了，既然是你们，我也没什么好隐瞒的。\n八重神子：将军大人，在那场战斗之后，心结难解，性情大变。\n派蒙：欸——？！\n★\n旅行者：性情大变？\n旅行者：居然会这样…\n八重神子：将军大人的力量本就日渐衰落，你那时候又下手太重。\n八重神子：将军大人的力量本就日渐衰落，你那时候又下手太重。\n八重神子：落败对她可是无比沉重的打击，再加上我去见她的时候，又恰好忘记了带上三彩团子和轻小说。\n八重神子：我的旧友啊，因为没办法边吃甜点心边看小说，气得内心崩溃，又哭又闹，呜呜呜呜，好可怜啊…\n派蒙：哪有会被这种事气得又哭又闹的神啊！\n★\n旅行者：我就不该相信你。\n旅行者：说不定真的有。\n八重神子：呵呵，这也不能都怪我。在我听来，你们所谓的「担心」，就和我的谎言一样，都是无稽之谈。\n八重神子：呵呵，这也不能都怪我。在我听来，你们所谓的「担心」，就和我的谎言一样，都是无稽之谈。\n八重神子：那可是追求永恒的影，凡人的生命在她看来不过须臾，又怎么需要凡人担心她的安危呢？\n派蒙：也就是说，她没事对吧？\n八重神子：具体情况我也不知道，她说了要静养，我又没什么重要的事，没必要去自找没趣。\n八重神子：雷暴这件事，我也有所耳闻，单说「她的意志发生了转变」，并非没有可能。\n★\n旅行者：那更该看看她了。\n旅行者：就是怕她憋坏了。\n八重神子：在将军静养的时候还能见到她的，在稻妻也只有我了。\n八重神子：在将军静养的时候还能见到她的，在稻妻也只有我了。\n八重神子：不过，我为什么要帮你这个忙呢？对见惯了金山银山，世事浮沉的我，又有什么能让我心动呢？\n★\n旅行者：这是为了稻妻人民。\n旅行者：这是为了影。\n八重神子：哈哈，我很喜欢你的答案。\n八重神子：哈哈，我很喜欢你的答案。\n八重神子：这是通行证明，交给看门的奥诘众，他就会放你们进去。\n派蒙：谢谢你！神子！\n八重神子：虽然刚刚的问题是在开玩笑，但既然你回答了，就请不要只是说说而已。\n八重神子：对了，通行证也要还给我哦。\n额外对话折叠\n八重神子：她总是一个人，去看看她也好。\n八重神子：能撼动「永恒」的你，就是她的「可能性」。1.6.前去面见将军\n游戏内没有对话、可能为过场、战斗等等1.7.与门前的毅交谈\n毅：将军大人正在静养，不见任何人。\n派蒙：我们有神子给我们的通行证明。\n毅：开什么玩笑，宫司大人从来不会把通行证交给别人，即便你们是名声显赫的旅行者。\n毅：正是因为将军大人对八重宫司的信任，才会允许这个通行证明的效力…\n毅：等等，这个⋯居然是真的？！\n★\n旅行者：没办法造假吧。\n旅行者：那去找神子大人问问？\n毅：我明白了，那按照将军大人的意思，确实不应该阻拦。\n毅：我明白了，那按照将军大人的意思，确实不应该阻拦。\n毅：抱歉，请进吧。面见静养中的将军，请更加谨慎，不要做出任何冒犯的行为。\n额外对话折叠\n毅：难道说，将军大人身体抱恙，这传闻是真的？\n毅：不，没什么，请进吧。1.8.进入天守阁，面见将军\n天守阁内，将军正漫无目的地走来走去…\n派蒙：她走来走去的，看上去有点心神不宁？\n雷电将军：你们是如何闯进来的？\n雷电将军：擅闯此地者，应立刻抹除。\n派蒙：等下，是我们啊！为什么又是一副看到敌人的样子！\n派蒙：我们应该已经和好了吧，进来的手段也非常正当！\n雷电将军：不行，使用武力，是被禁止的事项。\n雷电将军：总之，回去吧，休要干扰我的修养。\n★\n旅行者：「被禁止」？\n旅行者：你怎么了？\n雷电将军：不必知晓，这就是我追求静养时的状态。\n雷电将军：不必知晓，这就是我追求静养时的状态。\n派蒙：唔，旅行者，你有没有感觉怪怪的？\n★\n旅行者：人偶也需要静养吗？\n旅行者：她以前是这种态度吗？\n雷电将军：此身并不需求休憩，但我终归是「内在」的协助者，静养既是她的意志，那么随她所愿。\n雷电将军：此身并不需求休憩，但我终归是「内在」的协助者，静养既是她的意志，那么随她所愿。\n派蒙：我懂了，「静养」原来是里面的影在干涉…\n派蒙：可是，为什么呢？将军就算在外面行动，应该也打扰不到「一心净土」吧。\n派蒙：她有个那么大的庭院，已经是最适合休养的环境了。\n雷电将军：随她所愿，此外无可奉告。\n★\n旅行者：大家都很担心将军。\n旅行者：大家想见你一面。\n雷电将军：不可。现在的我，即便外出也无事可做。\n雷电将军：不可。现在的我，即便外出也无事可做。\n雷电将军：不愿意处理事务，亦是因为无法处理任何事务。\n派蒙：嗯？这又是怎么回事？\n雷电将军：嗯…\n雷电将军：都是被禁止的事项。唉，别再让我说话了。\n派蒙：怎么办，旅行者，感觉对话进行不下去。\n★\n旅行者：是不是生病了？\n旅行者：是不是坏掉了？\n影：原来是你们，许久不见。\n影：原来是你们，许久不见。\n影：将军现在有诸多不便之处，直接进来见我吧。1.9.进入「一心净土」\n游戏内没有对话、可能为过场、战斗等等1.10.与远处的影交谈\n派蒙：吓死我了，不要这么突然就把我们拉进来啊…\n影：又不是第一次了，有什么好慌张的。\n派蒙：外面的将军是不是坏掉了啊？你要不要找个时间修理一下？\n影：不用担心，那是我本人所为。将军的很多功能，都被我暂时禁用了。\n影：现在的将军不能处理事务，也不能作为「我」出现，于是就干脆宣布「闭门静养」了。\n★\n旅行者：怪不得将军一直在说「禁止」…\n旅行者：原来全是你做的啊。\n影：我说过，有关稻妻的「永恒」，我需要再好好想想，思考需要时间。\n影：我说过，有关稻妻的「永恒」，我需要再好好想想，思考需要时间。\n影：但将军仍然在运行原来的规则，在我想清楚之前，不能容许将军继续犯错。\n派蒙：将军没有像开关一样的东西吗？\n影：没有，创造的时候就没考虑要关闭。\n影：而且正好相反，当时的我已经考虑到了未来的我可能会修改将军的运行规则，这也是不利于「永恒」的。\n旅行者：对自己同样严苛啊…\n影：所以将军对于法则的修改有非常完备的防御机制，这也是应对突发情况的保险。\n影：对我来说，在我想清「永恒」的形态之前，暂时禁用某些功能，比直接修改人偶的法则更加有效。\n派蒙：那我大概明白了，稻妻外海的雷暴紊乱，也是因为将军的某些功能被停掉了吧。\n影：雷暴紊乱？这我是第一次听说。\n派蒙：欸？事情是这样的⋯\n你和派蒙将外海雷暴和天领奉行的混乱都告诉了影。\n影：嗯，你们说的雷暴，原来如此⋯\n派蒙：不会是很棘手的状况吧。\n影：操作失误啦，这种事难免的，之后我调整一下将军就好。\n★\n旅行者：…虚惊一场。\n旅行者：好随意的理由。\n影：别这么看着我，这种操作我以前也没做过，将军的构造是很复杂的，只要调整就难免出问题。\n影：别这么看着我，这种操作我以前也没做过，将军的构造是很复杂的，只要调整就难免出问题。\n影：对，我可不是找借口，事实就是如此。\n派蒙：没关系，不用在意啦，能解决就好。\n旅行者：那你对「永恒」的思考有进展吗？\n影：还是老样子。虽然看到了前进的方向，但矛盾依旧存在。\n影：不过，也不用太着急。若是不够认真谨慎，只是为了得出结论而得出结论，那就本未倒置了。\n★\n旅行者：跟我去换个心情吧。\n旅行者：出去走走怎么样？\n影：嗯？\n影：嗯？\n派蒙：大家只要见到将军还健康，外面的猜测和谣言就都会不攻自破的！\n派蒙：而你如果换个地方，换个心情，也可能会有新的思路!\n影：是让我，离开「一心净土」吗？\n★\n旅行者：或许对大家都是有利的事。\n旅行者：你有很长时间没有出去过了吧？\n影：嗯，也对，毕竟现在的将军无法代我处理事务。\n影：对我来说这并非必要之事，但有你的邀请…换个心情可能也不错。\n影：那好吧，出去转一转好了。\n影：既然是转换心情，你们称呼我为「影」就好。我不喜欢太死板的称呼。\n派蒙：欸？不过现在在我们眼前的，是影的意识对吧？意识可以离开这个地方吗？\n影：这个我自有办法，我可不会主动将自己囚禁起来。\n派蒙：好的，那我就不担心啦！接下来我们就是你的导游\n影：导游？那是什么？\n派蒙：就是帮你介绍现在的稻妻，告诉你什么好吃什么好玩的人！好啦好啦，出发吧。\n额外对话折叠\n毅：那是…將軍大人？難道修養已經結束了？\n毅：不過沒事就好。浮世遍历风流\n2.1.和影一起去街上逛逛\n影：空气中有令人怀念的味道，脚下也有坚实的触感，嗯…\n影：说是出来转换心情，要去什么地方比较好呢？\n派蒙：先去城里最热闹的地方吧！2.2.与影交谈\n影：这里是现在的市集？和记忆中的模样相距甚远啊。\n影：街道上的店面，以及经商的人，嗯，当然也不是当初的样子了。\n小仓澪：将、将军大人？！\n梨绘：为什么将军大人会来这里？\n御舆源一郎：将军大人不是病了吗？怎么突然…\n影：看来，好像把这里的人吓到了。\n派蒙：毕竟是将军大人突然出现，大家肯定会慌张啦。\n★\n旅行者：但没想到反应这么大。\n旅行者：将军平时不到这里巡视吗？\n影：巡视街道是天领奉行的工作，将军需要处理的信息和下达的指令很多，不会有时问亲力亲为。\n影：巡视街道是天领奉行的工作，将军需要处理的信息和下达的指令很多，不会有时问亲力亲为。\n影：将军也是不用休息的，自然也没必要打发时间或者放松精神。\n派蒙：那我们现在怎么办？要不要先离开，等会儿再回来，低调一点？\n影：为什么？我又不是来找麻烦的，自在一点就好。\n派蒙：担心的是这里的普通人…\n派蒙：算了，没关系，很像是你的想法。\n额外对话(御舆源一郎)折叠\n御舆源一郎：为什么将军大人会亲自到这里，是来巡视，还是抓人…总不可能是购物吧？\n御舆源一郎：我…我还是老老实实的，观察情况好了。\n额外对话(小仓澪)折叠\n小仓澪：我、我还是第一次这么近看到将军大人…\n小仓澪：脑子里一片空白，都不知道该怎么办好了。\n额外对话(梨绘)折叠\n梨绘：那个…居然真的是将军大人，我还以为我看错了。\n梨绘：我刚刚应该没说什么失礼的话吧…\n额外对话(蓝川丞)折叠\n蓝川丞：今天是什么日子啊，将军大人居然来了这里…\n蓝川丞：气都有点喘不上来了。\n★\n旅行者：不用紧张，没事的。\n旅行者：听说你想请将军泡温泉？\n蓝川丞：说、说的也对…\n蓝川丞：哎，话不能乱说，话不能乱说啊…我、我怎么敢…\n额外对话(松本)折叠\n松本：将、将军大人！赶快用留影机拍下来！\n松本：将、将军大人！赶快用留影机拍下来！\n额外对话(古谷升)折叠\n古谷升：不愧是将军大人，站在这里都能感觉到她威严的气势。\n古谷升：我就说，英明神武的将军大人怎么会病倒呢。\n额外对话(智树)折叠\n智树：居然是将军大人…\n智树：怎么办，好紧张…2.3.陪同影逛街\n影：现在市民们的交易，应该仍然在使用摩拉吧？\n派蒙：嗯，这个和以前一样。还是很闪亮，很让人着迷！\n派蒙：等等，影你不会也没有摩拉吧？\n影：当然没有了，在「一心净土」中没有交易的需求。就算是需要某种物品，让奉行众送过来便是。\n影：⋯你为什么要说「也」？\n影：大家好像很守规矩的样子。我没看出来你说的「热闹」\n派蒙：在将军大人面前怎么热闹得起来嘛…\n影：欸？这里的摊位，是在卖什么？\n影：好像是从来没有见过的东西。2.4.跟随影前往智树的摊位\n游戏内没有对话、可能为过场、战斗等等2.5.与智树交谈\n智树：将、将军大人，失礼了⋯\n影：没关系，不用多礼，今天我是来转换心情，随便看看而己。\n影：能为我介绍一下你卖的东西吗？\n智树：当然没问题！我这里贩卖各种各样的小吃，有章鱼丸，团子，还有⋯呃，牛奶什么的。\n派蒙：唔？牛奶，感觉有点奇怪…\n智树：你说的「奇怪」，其实是我这里的特色。\n智树：因为城里有很多历史悠久的店铺，我不管卖什么都没法和他们竞争。\n智树：所以我的做法就是创造一些新的组合，让顾客有新鲜的体验。\n智树：比如我最近开发出来的，就是这个「团子牛奶」，团子被做成了很粘稠的状态，和牛奶混合得很好。\n智树：主打的不只是味道，还有新奇的口感。\n影：团子加上牛奶，唔，闻所未闻⋯为什么会想到要这样做？\n智树：啊，抱歉，将军大人，我并不是对「永恒」有什么意见！\n影：说了不必多礼，也不用这么心惊胆战的。我想要的永恒，岂是会被团子和牛奶撼动之物？\n智树：（欸？怎么感觉⋯和传闻中的将军大人不太一样？）\n智树：其实，我也是偶然想到的。朋友有次招待客人的时候，团子做了太多，因为吃不完就送了我一些。\n智树：但对我来说那个数量太多了，那个时候我家的牛奶也卖得不好，团子和牛奶都不能久放…\n智树：抱着试试看的心情，我就把这两个东西混在一起了，没想到比例合适的情况下，还意外的好喝。\n影：出于巧合，嗯，挺有趣的。可以给我来一杯吗？\n智树：将军大人感兴趣吗？！好的，当然可以！你们也来一杯吧！\n影，派蒙和你都将「团子牛奶」缓缓饮下。\n影：甜甜的，好喝。还有类似点心的口感，喝起来很新奇。\n派蒙：是啊，明明是在喝饮料，却又像是在吃什么似的。\n影：像是⋯粥？但显然不能划等号…\n影：不管怎么样，我喜欢。\n智树：多谢将军大人肯定！\n影：这么好喝的「团子牛奶」，应该卖得很好吧？\n智树：呃，这个…不瞒您说，销量很普通。\n影：欸，卖得不好吗？为什么？\n智树：因为⋯很多人都不愿意尝试，觉得这种搭配很奇怪，虽然尝过的人评价都还不错…\n智树：我并不是在说将军大人的品味奇怪！还请不要怪罪！\n影：哦，这个简单，让社奉行的人买上几百杯，挨家挨户去送好了。\n智树：不不不，将军大人，这太夸张了！\n影：很夸张吗？只是想让他们试试看，没有喝过「团子牛奶」太遗憾了。\n智树：这…\n★\n旅行者：原来你喜欢甜食？\n旅行者：还要再来一杯吗？\n影：理所当然吧，我听说人类大都喜甜，我吃甜点心也并非什么奇怪的事，神子也是这么说的。\n影：要…算了，不要了吧，也没有痴迷到这种程度。\n影：啊——甜品果然能让人心情放松，和一个人冥思苦想相比，快活多了。\n影：对了，神子曾和我提过，她建了一间「八重堂」，卖什么⋯轻小说。\n影：她总是和我炫耀，可我没什么概念。正好有这个机会，能带我去看看吗？\n派蒙：好呀，去见识见识吧。\n额外对话折叠\n智树：将军大人…肯定了我的「团子牛奶」。\n智树：太好了，本来我还说以后就不做这个了，太好了…2.6.和影一起去八重堂\n游戏内没有对话、可能为过场、战斗等等2.7.与黑田交谈\n黑田：将、将军大人？！\n黑田：将军大人亲临八重堂，请问是有什么指示吗？\n影：没什么，不用紧张，只是来看看而已。\n黑田：抱歉，没太能理解，请问是管理方面，还是出版规范，还是说⋯消防问题呢？\n派蒙：将军就只是想看看书啦。\n黑田：将军大人想要看⋯轻小说？\n影：对啊，有什么推荐的好书吗？\n黑田：「八重堂」的小说主要面向普通人，内容千奇百怪…可能很多都不符将军大人的口味…\n影：尝鲜而已，千篇一律那才是没趣味。放心吧，只要是用文字所写的故事，有什么不能理解的呢？\n黑田：虽然道理是这样⋯\n派蒙：没关系，就算有不理解的东西，我们也会给将军解释的！\n★\n旅行者：你不用紧张。\n旅行者：将军大人真的只是想看看。\n黑田：好吧，那请各位移步那边的书架，上面都是最近的热销书。\n黑田：好吧，那请各位移步那边的书架，上面都是最近的热销书。\n黑田：其中也有「这本小说真厉害！」的获奖作品，是刚刚才整理成册开始贩卖的。\n黑田：不用太认真，就当看个乐子吧。\n影：好的，那我们走吧。2.8.前往书架试看轻小说\n游戏内没有对话、可能为过场、战斗等等2.9.与影交谈\n影：唔…怎么会这样？是我轻敌了吗？\n影：明明这些书的名字都认识，为什么连在一起就变得读不懂了？\n影：比如，《转生成为丘丘人，只要吃日落果就可以一直变强》⋯\n影：好长啊…\n影：丘丘人真的可以靠吃日落果就变强吗？至少也该是吃肉吧。\n派蒙：这个是这本书的设定啦。\n影：「设定」？\n★\n旅行者：就是假想的情况。\n旅行者：就是作者说的算的东西。\n影：「设定」要用来做什么？缺少了真实感，写出来的故事还会可信吗？\n影：「设定」要用来做什么？缺少了真实感，写出来的故事还会可信吗？\n影：另外，丘丘人应该没有写故事的能力吧，是作者在记录丘丘人的生活吗？\n派蒙：我明白为什么黑田说将军会费解了…\n★\n旅行者：太时尚了吧。\n旅行者：是「永恒」里没有的东西。\n派蒙：这样吧，我们两个先帮你选一下，挑出比较容易理解的小说，再讲给你听吧。\n派蒙：这样吧，我们两个先帮你选一下，挑出比较容易理解的小说，再讲给你听吧。\n影：好吧，我自认为我读过不少书，但读起这样的故事，我甚至都不知道应该关注什么⋯\n影：但我还是很期待的，感觉这很像神子的风格，一定很有趣。\n派蒙：那就交给我们吧，你稍等一下哦！\n额外对话(黑田)折叠\n黑田：将军大人看轻小说…\n黑田：哎唷…这才像是发生在轻小说里的情节吧。\n额外对话(影)折叠\n影：不用着急，好好挑选吧，我就在这里等着。2.10.挑选一本合适的轻小说（1/3）\n派蒙：感觉是个比较困难的工作，总之都先看看吧。\n阅读璃月武侠故事…：（书名《人在江湖，却只想好好写小说》）\n阅读璃月武侠故事…：（这本书讲的是发生在璃月的武侠故事，聚焦于各帮派之问的明争暗斗。）\n阅读璃月武侠故事…：（主角的理想是成为与世无争的普通轻小说家，却因为拥有独一无二的习武体质，被卷入了江湖争斗中。）\n阅读璃月武侠故事…：（故事的卖点在于主角始终没有加入任何一派，却总是被误认为是某一门派的隐世高手。）\n阅读璃月武侠故事…：（把主角视为假想敌的各路高手总是闹得啼笑皆非，而主角置身其中，却从未忘记成为小说家的初心…）\n派蒙：好奇怪的人啊，为什么非要当轻小说家不可呢？\n派蒙：这么厉害的话，应该轻轻松松就能成为武林第一吧。\n★\n旅行者：重要的是过程。\n旅行者：主角的意志挺可贵的。\n派蒙：也有道理，将愿望贯彻到底的人，应该能引起影的共鸣吧？\n派蒙：也有道理，将愿望贯彻到底的人，应该能引起影的共鸣吧？\n2.11.挑选一本合适的轻小说（2/3）\n阅读日常恋爱故事…：（书名《关于我的混乱系青春恋爱物语一事》）\n阅读日常恋爱故事…：（这本书讲的是平平无奇的男主角，和七位美少女之间的爱情故事。）\n阅读日常恋爱故事…：（作品以时间推进为顺序，记述了这位主角的日常生活，其中有相当多让人会心一笑的小桥段。）\n阅读日常恋爱故事…：（作者的笔力扎实，语句流畅，每位角色的魅力都呈现得淋漓尽致。）\n阅读日常恋爱故事…：（不过，故事断在了男主角的青梅竹马正准备表白爱意的关键时刻⋯）\n派蒙：好着急啊！\n派蒙：虽然只是草草地看了一下，但这个女孩子从小就很喜欢男主角，把一切都奉献出来了！\n★\n旅行者：希望她能获得幸福。\n旅行者：希望作者能给她幸福。\n派蒙：没错！可不能让她的感情被辜负了！\n派蒙：对哦，毕竟还是小说。希望作者是个好人，希望作者是个好人，希望作者是个好人…\n派蒙：情节是挺吸引人的，但影能够理解这种…凡人之间的恋爱吗？2.12.挑选一本合适的轻小说（3/3）\n阅读转生冒险故事…：(书名《转生成为雷电将军，然后天下无敌》）\n阅读转生冒险故事…：（这本书讲的是主角在雷樱树下被闪电击中，睁开眼的时候居然变成了雷电将军的故事。）\n阅读转生冒险故事…：（原本的主角总是被欺负，什么事都做不好，但成为雷电将军之后，他就拥有了无穷的武力与权力。）\n阅读转生冒险故事…：（故事的看点，大概就是这种扬眉吐气的感觉，以及自卑的内在逐渐成长与蜕变的过程。）\n阅读转生冒险故事…：（但都已经成为了雷电将军，接下来的故事要怎么展开呢…）\n派蒙：怪不得黑田会害怕，原来还有这种题材啊。\n派蒙：我觉得还是不要把这个故事讲给影听，不然作者可能会被追究责任的。\n★\n旅行者：倒也没有糟蹋将军的形象。\n旅行者：我觉得还挺新颖的。\n派蒙：如果有人变成了派蒙，还做了很多派蒙根本就不会做的事，我会觉得很不自在！\n派蒙：如果有人变成了派蒙，还做了很多派蒙根本就不会做的事，我会觉得很不自在！\n2.13.为影推荐并讲解书中内容\n派蒙：总算是都看完了，想办法讲给影听好了。\n影：看你们的表情，应该读到了不错的故事吧。\n★\n旅行者：分享璃月武侠故事…\n旅行者：分享日常恋爱故事… 旅行者：分享转生冒险故事…\n::你将《人在江湖，却只想好好写小说》分享给影听。\n影：如今璃月的人心，原来这么复杂吗？\n影：相较之下，主角虽然一直不愿正视自身的天赋，却是位不可多得的正义之士。\n影：他现在在哪里？有来稻妻的打算吗？我想让奉行众把他请来，和我打一场。\n派蒙：那是虚构的角色，现实中不存在啦⋯\n派蒙：更该关注的是反派吧，你对那些反派的作为没什么感想吗？\n影：反派？那些愚蠢的人对吧。都是坏人，结果也就是罪有应得而已。\n派蒙：看来影完全不关心配角啊。\n::你将《关于我的混乱系青春恋爱物语一事》分享给影听。\n影：为什么有七个人都执着于和男主角缔结关系，这也是「设定」吗？\n派蒙：不是啦，就是很普通的恋爱，主角最后只能选择一个人嘛。\n影：我明白了，因为他想要缔结重要的关系，所以必须好好选择，这也就是痛苦与矛盾的根源。\n影：那只要作者加一个「设定」，让主角可以同时接受所有人的感情，不就解决问题了吗！\n派蒙：那爱情故事的看点就没有了啊！\n影：「爱情」…\n影：嗯，「设定」还真是深奥啊。\n::你将《转生成为雷电将军，然后天下无敌》分享给影听。\n派蒙：喂，不是说好不讲这个的吗？\n影：没事，还挺有意思的，没想到在普通民众的眼中，将军是这样的形象。\n影：「无想的一刀」不会像书中那样随意使用，也不会用来宣泄情绪。出刀的理由，决定了武艺的格局与极限。\n影：由于差别过大了，我并不会感觉到被冒犯，反倒觉得这种想象力很是可贵。\n影：不过我听说，八重堂的小说，都会经过那个家伙的审稿吧。\n影：也就是说，这本书的内容，也是得到了神子的默许…不，也可能就是她出的主意呢。\n派蒙：所以，影对「八重堂」的轻小说有什么看法呢？\n派蒙：我们挑选的故事合你的口味吗？\n影：相比具体的内容，我从故事里感受到的是，时间在稻妻留下的痕迹。\n影：在我决定深居「一心净士」的时候，那时还没有什么「八重堂」，更没有像这样的故事存在。\n影：将军依我之意，尽全力打造永恒的国度，这个国度本应没有任何变化。\n影：可现在，无论是食物还是故事，都已经很不相同了…\n★\n旅行者：人本来就会追求变化。\n旅行者：完全静止是不可能的。\n影：「我不认同你的说法」如果我们还在「一心净土』之中，我一定会像这样回答。\n影：「我不认同你的说法」如果我们还在「一心净土』之中，我一定会像这样回答。\n影：但事实就在我的眼前，我并不能反驳现状。\n派蒙：就是为了让你产生新的想法，才会邀请你出来看看啊。\n派蒙：虽然和记忆中不一样了，但大家都热爱现在的生活，这种热爱总不会错吧？\n影：嗯，如你所说。我对一切改变都很谨慎，但我想追求永恒，也绝非要阻止人类变得越来越好。\n影：幸好有你们的邀请，我这一趟出来，可是收获颇丰呢。\n★\n旅行者：不用这么客气。\n旅行者：只是出来玩而已。\n影：是因为你习惯了吧。对我来说，这趟出行相当有纪念价值。\n影：是因为你习惯了吧。对我来说，这趟出行相当有纪念价值。\n影：见识了很多，也想了很多…我再怎么褒奖，再怎么回味都不为过吧。\n旅行者：那，留影纪念？\n派蒙：对哦，既然影很喜欢的样子，那就少不了纪念品啊！\n影：「留影」…怎么总是出现我没听说过的词。\n派蒙：没关系啦，跟我们來，去个风景好的地方你就知道了。质料恒常无易\n3.1.前往风景优美的留影地\n游戏内没有对话、可能为过场、战斗等等3.2.推荐合适的留影姿势\n影：所以，现在我们要干什么？\n派蒙：为你留下画片，具体操作交给我们，你只需要在那边站好，摆好姿势就行。\n派蒙：简单来说，画片可以把此时此刻的你记录下来，很适合作为纪念。\n影：那摆姿势又是怎么一回事？\n旅行者：要记录的是画面。\n影：原来如此，也就是说，要对着你们摆出一个好看的动作，对吧？\n影：仔细想想，有点难为情啊。\n影：要怎么做才好呢？帮我出出主意吧，好看一点，但不要太夸张，我觉得我会放不开。\n★\n旅行者：摆一个端庄的姿势吧。\n旅行者：摆一个严肃的姿势吧。 旅行者：摆一个随意的姿势吧。\n影：那…就这样吧。\n影：不太习惯，这样可以吗？\n影：随意的话，这样吧，挺自在的。\n★\n旅行者：就这样吧。\n旅行者：或许可以再试试其他的。\n影：好，那就开始吧。\n派蒙：我们挑一个好的角度，为她记录吧。\n影：好吧，这里就交给你来决定。\n额外对话折叠\n影：现在在做的事就是「留影」…。\n影：嗯，不错，又学到新东西了。快开始吧。3.3.选择合适的位置留影\n游戏内没有对话、可能为过场、战斗等等3.4.将画片展示给影看\n派蒙：拍好啦，你看，这就是刚刚为你拍出来的画片…\n影：这…好神奇。是某种法术吗？这里面的⋯是又复制出了一个我？\n影：可她又似乎不会动，不会说话…\n★\n旅行者：这只是一种记录。\n旅行者：这并不是真正的你。\n影：刚刚还觉得拍得不好看，身体有点僵硬，可是现在看上去，比我想象中自然多了。\n影：刚刚还觉得拍得不好看，身体有点僵硬，可是现在看上去，比我想象中自然多了。\n影：动作一模一样，后面的风景也一模一样…这是怎么做到的呢。\n派蒙：这就是它厉害的地方啦。\n影：等等，我还是不太能理解其中原理，多解释一下⋯\n影：就是说，这个里面的，不是我？\n影：如果不是我，那么为什么可以和我一模一样。如果是我，那么现在的我是什么？\n派蒙：这…超出我的解答能力了，交给你了，旅行者！\n旅行者：可能就像将军与你的区别吧。\n派蒙：对哦，你觉得将军算不算是你呢？\n影：那当然算，我从来都没有把稻妻交给别人管理的意愿。\n派蒙：那现在的你是什么呢？\n影：这么说的话，我也是我，这是无需置疑的。\n旅行者：「你」的存在不一定是单一的。\n影：「我」的存在…\n影：我好像明白了\n影：我就是我，仅有一个，但可能有无数种存在的形式我以什么形式存在，其实并不重要。\n影：比如将军，就是我的某一种存在形式，她究竟是不是我，这个问题绝不会被她身上的某个零件决定。\n派蒙：这么说的话，这个画片也是你的一种存在形式啦。\n影：嗯，就连追求「永恒」的我，存在形式都在不断变化…\n影：那我怎么能要求稻妻，还有生活在稻妻的每个人，都保持不变呢？\n★\n旅行者：稻妻的本质没那么容易改变。\n旅行者：人类的本质没那么容易改变。\n影：和你们这一路走下来，见识到的全是我认知之外的内容。\n影：和你们这一路走下来，见识到的全是我认知之外的内容。\n影：唉，让你们见识到我笨拙的一面了。你们可能感受不到，这些东西的确冲击了我的认知。\n影：如果用这些东西来定义，那如今的稻妻已经与我的印象大相径庭了。\n影：但是，绝不能因此就说，现在的稻妻已经不是稻妻了吧。\n旅行者：没错。\n影：眼狩令，千手百眼神像，这些都是为了催生「永恒」，但如果我离「永恒」真的越来越近的话，一切的故事都不会发生。\n影：哈啊…\n影：我是否⋯将一切都抓得太紧了呢。\n派蒙：看来影是想通了呢！\n派蒙：那我觉得，我们这一段导游做得非常有价值！\n远处传来了呼喊声\n一平：二少爷，二少爷！\n派蒙：咦，为什么下面那么吵？\n派蒙：好像是一平，他怎么了？\n影：那是天领奉行的人吗？\n派蒙：对，我们去问问看发生了什么吧。3.5.顺着声音去一探究竟\n（影似乎特别在意「画片中的影究竟是不是自己？」这个问题。一番讨论之后，影总算获得了满意的答案，而这时候，你们听到了九条镰治的家仆一平的声音。）3.6.与急匆匆的一平交谈\n派蒙：一平，发生什么事了吗？\n一平：啊，是你们，我⋯\n一平：欸？将、将军大人？！\n一平：您是要见九条镰治少爷吗？抱歉，他现在还没有回来。如果方便的话，可以由小人代为传达吗？\n影：不必多礼，并不是专程来访，只是听到了你呼喊的声音。\n旅行者：你在找你家的二少爷吗？\n一平：是的，不瞒你说，二少爷他去谈判迟迟没有回来，我很担心。\n一平：他平时有在外面闲逛不回来的习惯，可能只是在什么地方入迷了。\n一平：但不知道为什么，今天我特别不安。\n影：九条镰治，听起来像是九条家的后人。\n一平：是的，实在抱歉。由于家主身体抱恙，大少爷常年在外，现在九条家是由九条镰治少爷作为九条家的名代\n影：天领奉行陷入混乱，这我也略有耳闻。这件事和九条镰治有关吗？\n一平：抱歉，将军大人，这也是九条家的失职。\n一平：由于九条家名誉大损、势力衰微，将军您…呃，天领奉行后续的安排，将军您又并未给出决策…\n一平：所以二少爷才前去商量，是否能请到「鹰司家」主持大局。\n派蒙：那应该是在奉行所谈吧，为什么要到这里来找呢？\n一平：啊，不是的，这次会面的地点比较特殊。其实我也有点疑惑，但大人物的事，我也不敢多问。\n一平：地点在鸣神大社附近的山上，那里好像有「鹰司家」的特殊营地。\n影：「鹰司」…也是熟悉的名宇，这么多年，他们应该都在忠心辅佐九条吧。\n一平：是的是的，就是因为这样，二少爷才会去谈判。可无论有多少事需要谈，这花费的时间也太多了。\n一平：城里我都找了个遍，如果他还没回来的话…\n★\n旅行者：还没有结束吧。\n旅行者：可能遇到突发情况了。\n一平：是啊，我也想到了这种可能…但以我的身份，可不能冒冒失失地独闯「鹰司家」。\n一平：是啊，我也想到了这种可能…但以我的身份，可不能冒冒失失地独闯「鹰司家」。\n旅行者：我们去帮你看看吧。\n一平：不用不用，应该只是我多心了。要是打扰了谈判，我反而没法交代。\n一平：虽然我只是二少爷的小跟班，但其实我从小就跟他一起长大，我只是⋯很怕他出事而已。\n一平：我不如二少爷聪明伶俐，也没办法帮二少爷分担太多压力，但我不想因为我的失职而让二少爷遭遇危险。\n派蒙：唔，将军大人怎么看？\n影：我们亲自走一趟吧。\n影：以我的身份，就算妨碍了谈判，应该也不会影响到你。\n影：而且，本就是我未能及时决策的缘故，应该由我来出面解决。\n★\n旅行者：很有担当。\n旅行者：很帅气。\n一平：感激不尽，感谢将军大人能出手相助！我也会再去其他地方找找看！\n一平：感激不尽，感谢将军大人能出手相助！我也会再去其他地方找找看！\n一平：那我现在就把那个营地的位置为你们标记出来，希望一路顺利！且闻天下人心\n4.1.前往鹰司家的隐秘驻地\n游戏内没有对话、可能为过场、战斗等等4.2.进入隐秘驻地\n游戏内没有对话、可能为过场、战斗等等4.3.与影交谈\n派蒙：呜哇，居然有这么隐蔽的地方！\n影：一般来说，没有理由在深山中修建这样的建筑。\n★\n旅行者：可能是危机避难所。\n旅行者：可能是为了掩人耳目。\n影：我感觉到了不属于此地的气息，危险的气息\n影：我感觉到了不属于此地的气息，危险的气息\n派蒙：欸？\n影：小心点前进吧。那位九条家的后人，可能已经受困其中。4.4.抵达最深处\n派蒙：是流浪的武士？这里可是天领奉行的营地啊！\n影：果然很不对劲。\n影：拦路者，全部斩了吧。4.5.与九条镰治和鹰司进交谈\n派蒙：看那边！是九条镰治！还有…\n影：你们旁观就好，我来解决。\n鹰司进：将军大人！\n九条镰治：将军大人怎么会。\n影：把这个地方的情况讲给我听，鹰司家的后人。\n鹰司进：我们只是在讨论最近发生在天领奉行里的一些琐事，并不值得将军大人费心…\n影：为此，专门选了这么隐蔽的地方，还找了一群流浪武士和海乱鬼在外镇守？\n鹰司进：那是因为最近颇为动荡，要考虑安全方面的问题。\n影：住口。\n影：九条家的后人，你来讲。\n九条镰治：好的。原本我也是抱着谈判的目的前来，结果他们想要的，只是九条家的认罪书而已。\n影：认罪书？\n九条镰治：对，陈述九东家从眼将令起所记下的诺条罪责，也包括了这段时间的各类失职…\n鹰司进：都是根据事实在陈述，并无捏造虛构。\n九条镰治：确实没有，但认罪书里还多次强调鹰司家的功劳，提到了鹰司家临危不乱，试图力挽狂澜…\n九条镰治：但这些，就全是子虛乌有之事了。\n鹰司进：谁说的？你…你怎么能突然变脸，出尔反尔！\n九条镰治：我也是在陈达事实，将军大人自会明断。鹰司家的想法，不过就是想要树立正面的形象，谋求替代九条家！\n九条镰治：不然，为什么要在九条家的认罪书里强调从不存在的功劳，还要用软禁的方式逼迫我签下名字呢？\n鹰司进：你在说什么？谁软禁你了！这是谈判！这和刚刚谈的完全不一样！\n影：情况我大概知晓了。\n鹰司进：不要听这小子一派胡言，九条家之前犯了多大的错，将军大人应该知道，他们的话一句都不可信！\n影：哼，你们的纠纷，我并无兴趣。但鹰司家的后人，你想要成为天领奉行，没错吧。\n鹰司进：呃，这个…是的，为将军大人肝脑涂地，这是每一位天领奉行众的永恒追求。\n影：那大可不必如此麻烦，毕竟任命天领奉行的是我。只要有人能在决斗中胜过我，他就是新的天领奉行。\n鹰司进：这…要和将军大人决斗？\n影：初代的天领奉行就是用手中的刀剑证明了他的意志，才会有传承到现在的九条家。\n影：想要我认可一个新的名字，那么自然要重新经历我的考验。\n鹰司进：这…\n影：难道你不会剑术吗？还是说，因为年迈体弱失去了信心呢？\n影：口口声声要为我肝脑涂地，却不敢面对我的刀？\n鹰司进：呃…\n影：也罢，你们呢？不管是鹰司还是什么，只要有人能战胜我，他就是新的天领奉行。\n家臣们：……\n影：敢站出来的人，一个都没有吗？\n影：……\n九条镰治：我…\n九条镰治：我想要挑战你，将军大人！\n派蒙：欸？！\n影：九条家的后人，很遗憾，就算你赢了我，九条家所犯下的错误，也无法一笔勾销。\n九条镰治：不，我不觉得我有胜算，我也心知肚明，家主犯下那样的过错，九条家在天领奉行中的传承，理应结束了…\n九条镰治：在执行眼狩令的时候，我对父亲的想法一直抱有怀疑，我也觉得我在做错误的事。\n九条镰治：但就是一直在怀疑，一直在反思，明明什么都明白，却没有任何行动，也没有拯救任何人。\n九条镰治：如今九条家败落的境遇，就是对我的惩罚吧。我不是什么都没有做到，而是什么都没有去做。\n影：残酷地说，你的力量，也做不到什么。\n九条镰治：是的，我的力量很弱小，父亲不听我的，兄长也帮不了我，有时候一平都能教训我，一直以来都是这样…！\n九条镰治：但是至少现在，在九条家的最后时光中，我是九条家的名代！履行和父亲相同的职责！\n九条镰治：就像将军所说，我的祖先以刀剑证明了自身的意志…\n九条镰治：那么，也请让我，九条镰治，以这样的方式来结束！\n九条镰治：这是我最后「能做些什么」的机会了！\n影：明明，没有意义。\n影：不过我接受了，上前来吧。4.6.目睹双方的决斗\n决斗中，九条镰治一次又一次倒下又站起，直至体力的极限。即便是在他昏迷之前的最后一刻，他也没有放弃，而是奋力地想要握住掉落至远处的刀柄，再次发起挑战…\n过场动画折叠\n影：九条家的荣耀，始于豪胆，扬于赤诚，超脱于生死\n影：让我看看你的刀，\n影：能否承受这份重量吧。\n九条镰治：将军大人，请赐教。\n影：这也是永恒中的「变数」吗…\n影：不过，那份荣耀，看来还残留于血脉之中。4.7.聆听影的决断\n影：九条镰治受了伤，鹰司家的后人，你们负责照顾好他。\n影：没有挑战的勇气，这种小事总归做得到吧。\n鹰司进：是的，对不起，实在抱歉，非常抱歉。\n影：如今的九条家难支大局，这件事我之前也听说了，本来寻找天领奉行的继任者的确是当务之急。\n影：但这番决斗之后，我认为可以暂缓对九条家的处置。\n影：在这段时间里，鹰司家就依然像以前一样，为九条家提供帮助吧。\n鹰司进：全依将军大人指示，绝无二心。\n影：如果你们还觉得，可以如法炮制愚人众的策略，靠提供错误的信息，让我做出错误的判断。\n影：那我就会像今天这样再次出现，我的刀也不会再留情。\n鹰司进：明白，感谢将军大人，将军大人英明！\n影：行了，其他的调查我会让奥诘众负责的。\n影：你们也跟我走吧，去个安静的地方，我有话和你们说。4.8.随影离开驻地\n（九条镰治证明了自身的意志，影也表示了她的认可。你察觉到影和平时的态度有所不同，应该是有话想对你说。）4.9.前往影的身边\n游戏内没有对话、可能为过场、战斗等等4.10.与雷电影交谈\n派蒙：影在处理事情的时候，果然还是将军的感觉，特别威严呢。\n影：这样吗？我觉得我已经很会变通了，如果是将军的话，很有可能…会毫不留情地斩掉九条镰治。\n★\n旅行者：他也算运气好。\n旅行者：可能这也在他意料之中。\n影：我觉得他做好这样的准备了，我从他的眼睛里能看出来。\n影：我觉得他做好这样的准备了，我从他的眼睛里能看出来。\n影：九条家从辉煌到没落，实在是发生了难以想象的巨大变化，九条镰治并不是什么优秀的继承者，但⋯\n影：他让我在巨大的变化中，看到了那些仍没有改变的东西。\n影：这也是多亏了你们，是在街道中闲逛，还有你们的画片，让我意识到这件事的。\n派蒙：接下来九条家会怎么样呢？有可能继续当天领奉行吗？\n影：那还是不行，就算是这位继承者有闪光点，也不能抹平之前所犯下的过错。\n影：但⋯多留一些时间吧，毕竟犯下错误的也不只是他们。\n影：将军是不会错，也是不能错的。但作为「影」，我还是想要表达我的歉意。\n影：接下来的日子需要思考的东西还有很多，不过至少现在我能看清方向了。\n旅行者：那你会直接管理稻妻吗？\n影：还是会交给将军去做吧，最威胁永恒的，始终还是时间带来的「磨损」。\n影：我说过将军有自我保护的机制，就是预想到了我会因为时间而产生改变。\n影：但既然是己经想通的事，就算再困难我也会去做。\n影：嗯…\n影：果然很值得纪念啊，这一段时光。\n派蒙：是啊，天领奉行的事解决了，城里的人也见到了健康的将军，不好的猜想都会自然而然地消失。\n派蒙：你要是很喜欢出来玩，下次我们再来邀请你！\n★\n旅行者：再带些土特产。\n旅行者：再带些新鲜玩意儿。\n影：不必了，这并非我生活的一部分。\n影：不必了，这并非我生活的一部分。\n影：而且，不要说得我很需要陪伴似的。\n影：好了，那么我准备回去了。\n影：闭门静养还会持续一段时间，但不会太久。有些小事，就交给你们这些人类处理吧。\n派蒙：那就下次再见！\n影离开了。\n派蒙：虽然发生了很多意料之外的事，但最后好像格外顺利啊。\n派蒙：最后，就只剩下把通行证还给八重神子了。4.11.将通行证明还给八重神子\n游戏内没有对话、可能为过场、战斗等等4.12.与八重神子交谈\n派蒙：神子，我们回来啦，一路上很顺利！\n八重神子：哦，那可要和我好好讲讲你们的故事了。\n你将一路上发生的事告诉了八重神子。\n八重神子：呵呵，太有意思了，堂堂的将军大人，进城逛街的时候就像个从乡下来的土妹子一样。\n八重神子：没能亲眼目睹，真是可惜了。\n★\n旅行者：也就你敢这么说吧。\n旅行者：你们好像乐于互相挖苦。\n八重神子：没事啦，她不会介意的，肯定不会介意。\n八重神子：没事啦，她不会介意的，肯定不会介意。\n八重神子：不过，听你们说，她好像隐约触及到了「永恒」该有的样子？\n八重神子：那就是最重要的收获了。说实话，借给你们通行证明的时候，我也没想到会有这么大的进展。\n派蒙：嗯，她好像不会再强求一切都静止下来了。\n八重神子：说好听点，这叫神明的一厢情愿。说难听点，即便是「尘世七执政」，在面对更强大的存在时，也有做不到的事。\n★\n旅行者：是指人心吗？\n旅行者：是指天理吗？\n八重神子：呵呵，你猜吧。\n八重神子：呵呵，你猜吧。\n八重神子：总之听你们讲下来，这一路上都挺愉快的吧，你们应该也见识到影她不那么刻板的一面了。\n八重神子：以后还要见她的时候，再来找我借通行证吧，她虽然嘴上不会说，但其实还是挺容易寂寞的。\n派蒙：欸？但她说了她不需要陪伴…\n八重神子：因为她是神啊，神不是不需要陪伴，而是「陪伴」太奢侈了。\n八重神子：但你，不属于此世之人，说不定是很好的选择呢。\n额外对话折叠\n八重神子：怎么了，还想聊点什么吗？\n★\n旅行者：关于「团子牛奶」…\n旅行者：关于「雷电将军」… 旅行者：关于「轻小说」… 旅行者：没什么了。\n八重神子：她绝对特别喜欢那个饮料，心里估计都乐开花了。\n八重神子：她的潜台词就是，「快，把这个铺子开到我的『一心净土』里去！」\n八重神子：那个人偶是吧，修改人偶的规则很困难，这个我也听说过。\n八重神子：这种困难可能是史无前例的，你们可以想象一下，能让神武英明的影也感到困难的事…\n八重神子：「无想的一刀」也不能解决的事。\n八重神子：转生成为雷电将军，不是很有趣的想法吗？轻小说只要有趣就够了。\n八重神子：但对她来说，嗯，有点太前卫了吧。\n八重神子：唔，下次要不要以「转生为八重宫司」为题材征稿呢？\n道具\n通行证明\n取自“https://wiki.biligame.com/ys/index.php?title=影照浮世风流&oldid=465498”\n分类：待完善\n游戏中心 |\n帐号安全\n|\n找回密码\n|\n家长监控\n| 用户协议\n本网络游戏适合年满18岁（含）以上的玩家使用\n抵制不良游戏 拒绝盗版游戏 注意自我保护 谨防受骗上当 适度游戏益脑\n沉迷游戏伤身 合理安排时间 享受健康生活\n芜湖享游网络技术有限公司 | COPYRIGHT © 2009-2023 BILIBILI ALL\nRIGHTS RESERVED.\n皖网文[2020]0715-038号 | 皖ICP备15002422号-2 |\n皖ICP证：皖B2-20180007\n沪公网安备 31011002002714 号\n此页面最后编辑于2023年9月30日 (星期六) 13:21。\n此页面已被访问过2,843次。"}
