{"url": "https://wiki.biligame.com/ys/%E5%A5%88%E4%BD%95%E8%9D%B6%E9%A3%9E%E5%8E%BB", "text": "Created with Sketch.\nCreated with Sketch.\n我的消息\n关于本站\n本WIKI于2020年3月14日由彩丶票创建\n首页\n导航\n枫丹探索专题\n角色培养总览\n武器培养总览\n新手必看\n新手教程\n新手指南\n圣遗物详解\n武器详解\n探索专题\n稻妻攻略总览\n渊下宫探索专题\n层岩巨渊探索专题\n须弥探索专题\n合作伙伴\nNGA相关玩家社区\nbigfun相关玩家社区\nBWIKI首页\n图鉴\n角色图鉴\n角色一览\n角色筛选\n角色语音\n角色培养总览\n角色装扮\n装备图鉴\n武器一览\n圣遗物一览\n武器筛选\n圣遗物筛选\n追器溯源\n吉光片羽\n武器培养总览\n物品一览\n食物一览\n材料一览\n道具一览\n摆设一览\n摆设套装一览\n任务道具一览\n七圣召唤\n七圣召唤\n卡牌一览\n生物志\n怪物一览\n野生生物一览\n地理志一览\nNPC图鉴\n书籍一览\n成就一览\n任务\n魔神任务\n传说任务\n世界任务\n委托任务\n邮件\n教程\n深境螺旋\n深境螺旋总览\n当期怪物一览\n深渊1~8层\n当期怪物分布图\n大地图\n小工具\n伤害计算器\n消耗计算器\n抽卡模拟器\n角色周计划\n扩展阅读\nWIKI大事记\n提瓦特编年史\n北陆图书馆\n过场提示\n地理志\n黑话\n小游戏\n连连看\n画廊\n画廊\n角色贺图\n其他\n攻略一览\n活动一览\n祈愿一览\n先行展示页\n常用链接\n创建新页面\n页面命名规范\n最近更改\n文件列表\n沙盒一览\n配置菜单栏\n配置css样式\n配置js\n配置整站通告\n首页\n导航\n枫丹探索专题\n角色培养总览\n武器培养总览\n新手必看\n新手教程\n新手指南\n圣遗物详解\n武器详解\n探索专题\n稻妻攻略总览\n渊下宫探索专题\n层岩巨渊探索专题\n须弥探索专题\n合作伙伴\nNGA相关玩家社区\nbigfun相关玩家社区\nBWIKI首页\n图鉴\n角色图鉴\n角色一览\n角色筛选\n角色语音\n角色培养总览\n角色装扮\n装备图鉴\n武器一览\n圣遗物一览\n武器筛选\n圣遗物筛选\n追器溯源\n吉光片羽\n武器培养总览\n物品一览\n食物一览\n材料一览\n道具一览\n摆设一览\n摆设套装一览\n任务道具一览\n七圣召唤\n七圣召唤\n卡牌一览\n生物志\n怪物一览\n野生生物一览\n地理志一览\nNPC图鉴\n书籍一览\n成就一览\n任务\n魔神任务\n传说任务\n世界任务\n委托任务\n邮件\n教程\n深境螺旋\n深境螺旋总览\n当期怪物一览\n深渊1~8层\n当期怪物分布图\n大地图\n小工具\n伤害计算器\n消耗计算器\n抽卡模拟器\n角色周计划\n扩展阅读\nWIKI大事记\n提瓦特编年史\n北陆图书馆\n过场提示\n地理志\n黑话\n小游戏\n连连看\n画廊\n画廊\n角色贺图\n其他\n攻略一览\n活动一览\n祈愿一览\n先行展示页\n常用链接\n创建新页面\n页面命名规范\n最近更改\n文件列表\n沙盒一览\n配置菜单栏\n配置css样式\n配置js\n配置整站通告\n本WIKI由旅行者酒馆于2020年03月14日申请开通，内容按CC-BY-NC-SA4.0协议提供，编辑权限开放。\n感谢 大猫雷恩 对WIKI设计支持，期待更多能人异士加入原神WIKI中\n反馈留言 · 编辑教程 · 收藏方法 ·\n交流群：1087445447 · QQ频道：i3h65u03kv\n本WIKI由旅行者酒馆于2020年03月14日申请开通，内容按CC-BY-NC-SA4.0协议提供，编辑权限开放。感谢 大猫雷恩 对WIKI设计支持，期待更多能人异士加入原神WIKI中\n交流群：1087445447 · QQ频道：i3h65u03kv\n全站通知：\n奈何蝶飞去\nWIKI功能阅读查看源代码查看历史浏览属性页面贡献者\n刷\n历\n编\n阅读 2022-03-13更新 最新编辑:甜甜的糖君阅读： 更新日期：2022-03-13 最新编辑：甜甜的糖君\n来自原神WIKI_BWIKI_哔哩哔哩\n跳到导航\n跳到搜索\n页面贡献者 :\nSmoketreE_\n+关注\nRainMist_\n+关注\n充满未知的未来\n+关注\n甜甜的糖君\n+关注\n甘雨下の万花海\n+关注\n天璇北落丶\n+关注\n评论旅行中\n+关注\n编 刷 历\n首页 > 传说任务> 引蝶之章 > 奈何蝶飞去\n如果是第一次来，按\"Ctrl+D\"可以收藏随时查看更新~觉得WIKI好玩的话，请推荐给朋友哦～(◕ω＜)☆\n按右上角“WIKI功能→编辑”即可修改页面内容，新建相应的图鉴页请点击 。MediaWiki:PlotOptions\n如果选择选项下面对话没变不是BUG了，而是游戏本身对话就是一样的\n目录\n1 神秘的「往生堂」\n1.1 前往无妄坡\n1.2 向老孟阐明误会\n1.3 陪同胡桃前往冒险家协会\n1.4 与胡桃一起回到往生堂\n1.5 调查往生堂周围，等待胡桃\n1.6 再次与胡桃交谈\n1.7 与胡桃一起拜访「潜在客户」\n1.8 继续拜访「潜在客户」\n1.9 继续拜访「潜在客户」\n2 寻找不存在之人\n2.1 回往生堂向老孟了解情况\n2.2 前往驱咒地点\n2.3 守护地脉镇石，击退敌人\n2.4 听胡桃对洛成讲述诅咒真相\n3 友情、愿望与遗憾\n3.1 返回往生堂，了解来龙去脉\n3.2 找小五寻求信物\n3.3 寻找绝云椒椒并交给小五\n3.4 与小五交谈\n3.5 找木木寻求信物\n3.6 找聪子寻求信物\n3.7 与仓库管理员交谈\n3.8 在货物堆中寻找浮生石片\n3.9 将浮生石片交给聪子\n4 为了圆满的送别\n4.1 将信物带去无妄坡，交给胡桃\n4.2 前往胡桃所说的「寻常之地」\n4.3 沿路深入，前往边界\n4.4 继续向前，见证欢送仪式\n4.5 与胡桃交谈，等待两人叙旧\n4.6 回到无妄坡，为狼哥送别\n神秘的「往生堂」\n冒险行至无妄坡，派蒙好像觉得有什么不对劲…\n前往无妄坡\n派蒙：为、为什么我们要到这里来？我有一种很不好的预感。\n派蒙：我没有在害怕，我只是在担心你的安全。\n派蒙：你看，恐怖故事里面经常有这样的桥段，荒郊野岭，光线微弱，在黑暗之中，突然冒出一个人影——\n老孟：啊…？\n派蒙：呜哇啊啊啊——！荧，你快想想办法！\n★\n旅行者：你不是说没有在害怕…\n旅行者：你不是说担心我的安全…\n派蒙：我的直觉告诉我，在这里遇见的都不会是普通人！\n派蒙：我的直觉告诉我，在这里遇见的都不会是普通人！\nMediaWiki:PlotOptions\n派蒙：如果被他搭话，说不定会被吃掉！\n老孟：你、你们是谁？\n★\n旅行者：我是旅行者。\n旅行者：我是天外来客。\n老孟：旅、旅行者？难道是外国人？不对，没见过这样的打扮。老孟：难道说，是、是从「那个世界」旅行来的？！\n老孟：天外来客？这种说法太古怪了…老孟：别、别吓唬人了！\n老孟：我只是来这里做葬仪，并没有冒犯的意思，不管你们是谁，我们应该无冤无仇！\n派蒙：呃，看来只是个吓破胆的普通人，而且怎么好像比我还害怕的样子。\n★\n旅行者：我是不是吓到他了？\n旅行者：派蒙你太可怕了。\n派蒙：嘿嘿，那就轮到我来展现亲和力啦。\n派蒙：欸？怎么会，我看起来应该很友善吧。\n派蒙：别害怕，我们不会把你怎么样的。\n老孟：噫——？！真的打算对我下手吗！\n派蒙：不不不，你别紧张，什么都不用做，放轻松啦。\n老孟：「放轻松？」这意思是，如果不老实点就要下狠手了吗？！\n老孟：别过来，我们无冤无仇，别过来，别过来！\n派蒙：喂！说了不会有事的！\n派蒙：我、我应该没有说错话吧？\n派蒙：我们快追上去吧，免得他做什么不理智的事。\n向老孟阐明误会\n老孟：堂主，堂主，有鬼追过来了！\n？？？：哦？\n？？？：哦~别大惊小怪，她们不是鬼，只是普通的客人。\n派蒙：对啊！说了不是鬼啦，为什么不冷静下来听我们解释。\n派蒙：但是，好像说客人也不太对⋯\n？？？：不好意思，他是我们这里新来的仪倌，名叫老孟，第一次来这边做葬仪，难免会有点疑神疑鬼。\n派蒙：葬仪，葬仪…哦！钟离当客卿的那个「往生堂」，不就是专门做这种工作的吗？\n？？？：唔？没想到你们还认识钟离呀，那我解释起来也省事多了。\n胡桃：我是胡桃，往生堂的当代堂主，具体掌管的。嗯，就是些生离死别的小事。\n胡桃：不过，我很喜欢这门生意，往生堂也是老字号了，无论有什么需求，都可以说来听听。\n旅行者：我们不是客人。\n派蒙：就是，就是。就算我们有事情要找往生堂，也不会跑到这里来嘛。\n胡桃：哎呀，我不是说上门和我谈生意的「客人」，每个人在诞生到这个世界上的时候，就注定了是我的「客人」。\n胡桃：就算现在不是，迟早都会是的。\n派蒙：欸、欸…？\n胡桃：往生堂非常欢迎预定服务，我们是你后顾无忧的最佳选择。\n胡桃：不过，预定时间还得准一些。否则，得多花好多力气呢!\n胡桃：要是决定不了，至少也先来和我说一声。不然到时候看见你还活蹦乱跳的，我会很失望哦。\n派蒙：等一下，等一下，等一下!\n派蒙：这个，那个，我究竞要从什么地方开始问？\n★\n旅行者：说话方式真独特。\n旅行者：往生堂是不是都是怪人？\n老孟：不好意思，堂主是个很特别的人，还是让我来解释吧。\n老孟：不好意思，堂主是个很特别的人，还是让我来解释吧。\n老孟：我们听说无妄坡最近有灵异事件发生，为了平息影响，我们刚刚在这里进行了一场葬仪。\n老孟：葬仪本身很顺利，按照堂主的说法，至少短期之内不会有问题了。\n胡桃：往生堂，无妄坡，葬仪，这三个词放在一起，非常自然嘛，我想不出来有什么解释的必要。\n胡桃：倒是你们，无缘无故到无妄坡来，反倒没有那么正常了。\n派蒙：你对「正常」的理解相当不正常。\n旅行者：我是来冒险的。\n胡桃：冒险？哦，我猜，你应该是冒险家协会的成员吧。\n胡桃：看来不只是客人，还是罕见的「桃」级贵客。\n派蒙：「桃」级？那又是什么？\n胡桃：就是客人的重要度划分，分为「胡」「桃」「竹」「木」四级，往往级别越高，往来就越密切。\n老孟：这种分级就连我都是第一次听说？！\n胡桃：因为是我今天刚想出来的，没必要这么惊讶吧。\n胡桃：你想想看，冒险家天天翻山越岭，探索秘境，经历各种各样的战斗，难免遇到后险和意外。\n胡桃：对这样的客人重点照顾，时常关照，对他们也好，对我也好。\n★\n旅行者：感觉你在期待什么不好的事。\n旅行者：太露骨了。\n胡桃：欸，你也这么说？还以为到这儿来的冒险家，不会有什么避讳呢。\n胡桃：欸，你也这么说？还以为到这儿来的冒险家，不会有什么避讳呢。\n胡桃：对了对了，能不能帮我一个忙？往生堂最近在和冒险家协会谈生意，有你在中间介绍的话，就方便多了。\n★\n旅行者：我不太想参与这种生意。\n旅行者：有什么报酬吗？\n胡桃：那，我想想，你想要什么？或者，有什么需要帮忙的吗？\n胡桃：那，我想想，你想要什么？或者，有什么需要帮忙的吗？\n派蒙：啊，我们正在找人！可是问了很多人都没有线索。\n胡桃：这个我熟，连你们「问不到的人」，我都可以帮你们问到喔。\n胡桃：所以，来帮我做事是很划算的⋯我们走吧，伙计们！回璃月港谈生意!\n派蒙：为什么已经变成伙计了！\n派蒙：往生堂，「问不到的人」，难道她说的不是活着的人？\n派蒙：唔唔…这个人太古怪了。\n陪同胡桃前往冒险家协会\n岚姐：啊，又是你，说了这种合作我们没有兴趣。\n胡桃：别着急嘛，你看，你们冒险家协会里面有深刻同意我的说法的人在！\n★\n旅行者：我…勉强同意。\n旅行者：先听听看她的说法吧。\n胡桃：是这样的，上次跟你们谈完，我做了新的方案，追加了相当划算的内容。\n胡桃：是这样的，上次跟你们谈完，我做了新的方案，追加了相当划算的内容。\n胡桃：具体来说，往生堂会优先处理冒险家协会的请求而且第一批会赠送一百个特制的木盒。\n胡桃：还有还有！我们支持现场回收服务！业务范围覆盖璃月绝大部分地区，个别凶险地带要追加收费，啊——你可以放心，很便宜哦！\n岚姐：我觉得⋯你完全没明白我的意思。\n胡桃：明白明白，我知道你想讨价还价，不过我们往生堂给出的优惠力度已经很大了哦？\n胡桃：你想想看，出门在外，难免遭遇危险，有个词叫「未雨绸缪」，说的就是这种事嘛。\n岚姐：从来没听说过抢先在这种事情上做准备。\n岚姐：就算要准备，也是去准备和冒险安全有关的事。\n岚姐：请回吧，我还有很多事情要忙。\n胡桃：喂喂，等等！那、那再打个折怎么样！如果一次满十个人可以有七折优惠！\n老孟：堂主！可以了，可以了，再这样下去千岩军又要来了。\n派蒙：我没理解错的话，她好像在试图推销往生堂的服务。\n★\n旅行者：我站在岚姐一边。\n旅行者：这根本行不通。\n胡桃：唉，只能先回往生堂了。\n胡桃：唉，只能先回往生堂了。\n胡桃：哼，拒绝此等好事，吃亏的是他们。\n胡桃：有什么不愿意面对的，都是迟早的事啊。\n额外对话折叠\n岚姐：在冒险家协会里，我偶尔也会被当成怪人。\n岚姐：但，只是因为他们从来没有和胡桃说过话吧。\n摆渡人：……\n摆渡人：请直接找堂主吧。\nMediaWiki:fold\n与胡桃一起回到往生堂\n胡桃：唉，这样一来，老办法还是要继续用啊。\n胡桃：老孟，让你写的广告词写完了吗？\n老孟：啊。不好意思，写了一半。但是这种奇怪的广告词真的有用吗？\n胡桃：相信我，用处很大，这可是往生堂代代相传的业务方式。\n胡桃：有需要的客人会到往生堂门前，取下空白的木牌写上委托内容之后，从门缝塞到堂内。\n胡桃：根据牌子上的要求，无论是讣告，火化还是葬仪，我都会做到让客人十分满意。\n胡桃：虽说确实有些麻烦⋯老是跑来跑去的。要是能一次多烧几个⋯\n老孟：不是的，堂主，我不是在问木牌，而是「广告词」的事。\n★\n旅行者：广告词？\n旅行者：不是说空白的木牌吗？\n胡桃：哼哼，往生堂的生意应该与时俱进才对！你想啊，往生堂的客人，如果不一直去拓展，是不是就会越来越少？\n胡桃：哼哼，往生堂的生意应该与时俱进才对！你想啊，往生堂的客人，如果不一直去拓展，是不是就会越来越少？\n胡桃：拓展，是非常重要的工作内容，自从我当上堂主为了让往生堂更加兴旺，我试过很多办法。\n胡桃：我试过像其他店家一样张贴广告，却被千岩军清了个干干净净。\n胡桃：后来我又举办了「往生一日体验会」，结果也没人参加。\n派蒙：那不是理所当然的嘛…\n胡桃：最后的最后，我发现，还是传统方法最实用，这就是历代堂主的智慧吧！\n胡桃：我挨家挨户探访，寻找可能合作的人与组织，就像刚刚找上冒险家协会那样！这种事，我叫它「业务拓展」。\n胡桃：还有个办法，就是在木牌上写广告，「凭此木牌，购一送一」之类的。\n派蒙：购…购什么送什么？\n胡桃：嘿嘿，当然是坚固耐用的「另一个家」啦。\n胡桃：现在用不上没关系，往生堂出品，品质有保证，不用担心它会比你先坏掉。\n★\n旅行者：…我该接话吗？\n旅行者：怪不得千岩军会盯上你。\n胡桃：好啦，老孟，你就继续往木牌上写广告吧！这可直接关系到我们之后的生意。\n胡桃：好啦，老孟，你就继续往木牌上写广告吧！这可直接关系到我们之后的生意。\n老孟：可是，我还是觉得…\n胡桃：哦哦，我明白了！你是觉得我们的优惠，不够周全，对吧？\n胡桃：确实，因为冒险家协会是新客，所以我提供了大量优惠。\n胡桃：但对待老顾客，却没有拿出同等的诚意。嗯，不行，不行。\n胡桃：待我好好研究一番！新来的伙计，麻烦等我一下，不会耽搁太久的。\n派蒙：说了不是什么新来的啦！\n派蒙：唤，没办法，我们四处看看，等她一下吧。\n额外对话折叠\n胡桃：我认为现在的说法，缺乏热情与诚意。\n胡桃：如果只是平淡地送出东西，就无法让人产生「赚到了」的想法。\n老孟：做葬仪的组织，很难给人这种感觉吧…\n胡桃：但问题就在这里！传达不出这种感觉，就没有回头客了。\n老孟：回、回头客…\n调查往生堂周围，等待胡桃\n观察木板：（往生堂门前用来挂置木牌的牌架，按胡桃的说法，木牌都应该是空白的…）观察木板：（那木牌背后的字，就是所谓的「广告词」吧。）观察房门：（这里面就是往生堂吧…）观察房门：（看起来，好像比堂主给人的感觉要正常不少。）\n摆渡人：你们，是堂主带来的新人吗？\n派蒙：不是啦，只是对往生堂和胡桃都很好奇。\n摆渡人：既然如此，还是不要太好奇为好，普通人知道得太多，并不是件好事。\n摆渡人：什么可以知道，什么不能知道，堂主自有分寸。\n派蒙：那个人，真的知道「分寸」吗？\n派蒙：时问好像差不多了，我们去找胡桃吧。\n再次与胡桃交谈\n胡桃：嗯，就这样吧，交给你了，就按这个写。\n胡桃：「往生堂定时大酬宾，购一送一，购二送三，多购多得！」\n胡桃：嘿嘿，我很满意，比原来冰冰凉凉的宣传词好多了！一定能打动人心！\n老孟：堂主⋯做葬仪的组织，一般印象就应该是冰冰凉凉的吧。\n胡桃：那就没有耳目一新的感觉了，不行。\n老孟：为什么往生堂需要耳目一新⋯呃，算了，也好吧。\n派蒙：看来他已经放弃抵抗了。\n胡桃：好了，我们也该重新出发了，我可不想错过新生意。\n派蒙：「我们」⋯是在说，我们吗？\n胡桃：不然还有谁？你看看周围，难道有什么奇怪的人吗？就算有，你也看不见嘛。\n派蒙：最后一句话可以不用加！很吓人的！\n胡桃：嘿嘿，对不起，我开玩笑的。我保证，你们看不见的东西也没有，至少，现在没有。\n★\n旅行者：我觉得你太豁达了。\n旅行者：说话需要照顾别人的感受。\n胡桃：别那么严肃嘛，从我的角度来说，我只是觉得大家都把死亡想得太可怕了。\n胡桃：别那么严肃嘛，从我的角度来说，我只是觉得大家都把死亡想得太可怕了。\n胡桃：人们都害怕生离死别，怕的是痛苦与遗憾，为了弥补心中的创伤，擅白为死亡想象出了无数种形态，比如幽灵啦，厉鬼啦。\n胡桃：明明都无凭无据，时至今日，却变成了无法触及的禁忌话题。如果我也忌讳这种事，那往生堂都开不下去了嘛。\n旅行者：可我见过幽灵。\n胡桃：哦？怎么样，比想象中要友善和通情达理对吧？\n派蒙：和这两个词没什么关系，只能说最后确实没有伤到我们…\n胡桃：那你们遇见的已经是相当凶恶的家伙了，怎么说呢？一般的幽灵是没有能力伤害普通人的。\n胡桃：往生堂的工作，是「维护生死的边界」，其中就包括纠正普通人对死亡和鬼怪的认知，简单来说，就是让看不到「边界」的人，离它越远越好。\n胡桃：所以对普通人来说，最好的状态就是不知道幽灵鬼怪的事，或者认为它们根本不存在。\n派蒙：那你就更不应该用诡异的玩笑吓唬别人了。\n胡桃：哈哈哈，哪有你说得这么恶劣，我只是想让他们快点理解「这都只是玩笑」嘛。\n★\n旅行者：就是这种想法让人觉得奇怪。\n旅行者：我还是不太能理解。\n胡桃：没想到你这么认真，没关系啦，只要跟着我，慢慢都会理解的。\n胡桃：没想到你这么认真，没关系啦，只要跟着我，慢慢都会理解的。\n胡桃：好啦好啦，跟上来，准备出发了。\n老孟：等一下，堂主，狼哥的事情，别忘记了。\n派蒙：狼哥？那是谁？最近在璃月待了这么久，也没听过呢。\n胡桃：没什么啦，是老孟之前拜托我的事，小菜一碟，很快就能解决。\n派蒙：我们现在要去什么地方？\n胡桃：去拜访重要的「潜在客户」，我来带路。\n额外对话折叠\n老孟：唉，狼哥…怎么会变成这样。\n老孟：啊。不用在意我，自言自语而已。\n摆渡人：请跟上堂主吧，她有分寸。\n与胡桃一起拜访「潜在客户」\n小五：请问你们是？\n胡桃：你好，我是往生堂的堂主，胡桃。\n小五：往生堂的人，为什么要找我？\n胡桃：嗯…也没有什么特别的理由，想问问你最近身体可好，有没有什么地方不舒服？\n胡桃：身体不舒服可是要紧事，很可能是严重病症的预兆。\n胡桃：人在健康的时候，很难想象生命究竟是有多脆弱，所以对这种预兆，往往会不够重视。\n小五：听不懂你在说什么！我身体健康，生活幸福，一切都很好！\n小五：不用来找我了，再见!\n胡桃：唤，为什么生气了？我只是在很真诚地讲健康的重要性啊。\n派蒙：但「往生堂」堂主讲这个，很奇怪吧。\n额外对话折叠\n小五：请不要再来找我了！我现在好得很！\n继续拜访「潜在客户」\n木木：啊，你是谁？长话短说吧，我现在很忙。\n胡桃：你好，有没有兴趣了解一下往生堂的业务呢？\n木木：往生堂？呃…我没有这种需求。\n木木：不过，你是出来拉客的吗？这种方式是不是太粗暴了。\n胡桃：会吗？现在做生意流行的说法，不就是「把服务呈现到每一个客人的面前」吗？\n木木：但…有些服务的性质太特殊，应该不能算在…\n木木：呃…总之，拜托，你去找其他人吧。\n胡桃：又失败了，唉，不过，也还好吧，\n派蒙：我想问你真的成功过吗？\n额外对话折叠\n木木：去找其他人吧，拜托了。\n继续拜访「潜在客户」\n聪子：我记得你是⋯往生堂的堂主对吧？不好意思，我真的不需要…\n胡桃：没关系，了解一下嘛，我们最近推出了新的优惠活动。\n胡桃：俗话说「旧的不去新的不来」，一个圆满的句号标志着一段新的旅途的开始…\n聪子：如果再纠缠不清的话，我就要叫干岩军来了。\n胡桃：别别别，我知道了，你冷静一点。\n胡桃：但是往生堂依然欢迎你的光临哦。\n派蒙：你还不准备放弃吗？\n★\n旅行者：很难有效果的。\n旅行者：一厢情愿而已。\n胡桃：欸？你们是在安慰我吗？\n胡桃：欸？你们是在安慰我吗？\n胡桃：谢谢你们，还是你们最理解我的想法！\n派蒙：不，只是不想经历更多的尴尬。\n旅行者：「业务拓展」结束，该帮我找人了。\n胡桃：「业务拓展」？嗯？「业务拓展」…\n胡桃：啊？难不成你们刚刚以为我是在「业务拓展」？！\n派蒙：不然呢？！难道单纯只是去找麻烦的吗？！\n胡桃：没有啦没有啦，「业务拓展」在和冒险家协会谈完之后就结束了。\n胡桃：我是来帮老孟找人的，之前提到的狼哥，还记得吗？\n★\n旅行者：好像是听过这个名字。\n旅行者：有点不记得了…\n胡桃：其实，老孟要找的「狼哥」，是一个流散在人间的鬼魂。\n胡桃：其实，老孟要找的「狼哥」，是一个流散在人间的鬼魂。\n胡桃：刚刚见的那三个人，是我原本怀疑狼哥会跟随的目标。可是见到他们以后，我都没有感觉到有鬼灵存在的气息。\n胡桃：所以随便讲了几句就算了，没有继续纠缠。\n★\n旅行者：原来不是「业务拓展」啊。\n旅行者：原来平时更死缠烂打…\n派蒙：那你为什么不早说啊！我还以为你真的有超能力，可以看到有哪些人…呃，身体不太健康。\n派蒙：那你为什么不早说啊！我还以为你真的有超能力，可以看到有哪些人…呃，身体不太健康。\n胡桃：嗯？我要这种能力干什么，我又不是医生。\n胡桃：欸欸——？！难道你在指望往生堂堂主去治病救人吗？\n派蒙：这是隐晦的说法啦！喉…算了，「隐晦」这种事和你是说不通的吧。\n胡桃：唔，总之先回往生堂再说吧。狼哥的事，和老孟有很深的关系。\n额外对话折叠\n聪子：还不走吗？那我真的要报告千岩军了。\n寻找不存在之人\n为了帮助胡桃而前往冒险家协会，却没想到她想要做的是往生堂的「业务拓展」。在谈及生死的话题上胡桃毫不避讳，虽然她自有一套道理，但你总觉得不太能接受。当你道出疑虑之后，胡桃却惊讶地解释道，「业务拓展」早已结束，现在要寻找一位名叫狼哥的人。\n回往生堂向老孟了解情况\n胡桃：老孟，我回来啦！很遗憾，还是没找到狼哥。\n老孟：这样啊，那就麻烦了。我们能猜到的地方，算是都找过了一遍了…\n派蒙：狼哥到底是谁啊？\n老孟：我还是从头开始解释吧。我的老家就在无妄坡附近，小时候，我有几个玩得很好的朋友。\n老孟：狼哥，就是其中之一，和我关系特别好，形影不离。可是，某一天因为意外，他不幸去世了。\n老孟：我总是忘不了这件事，可能因为我是个特别恋旧的人吧，所以我现在也经常回无妄坡看看。\n老孟：但就在前段时间我从无妄坡回来之后，我就觉得很不舒服，而且每天晚上的梦里，狼哥都会出现。\n老孟：我就觉得，是不是我惊动了他？\n★\n旅行者：听着很像幻想故事。\n旅行者：这种事不存在吧。\n老孟：可能吧，虽然我没有证据，但我怎么都放心不下来，越想越担心。\n老孟：可能吧，虽然我没有证据，但我怎么都放心不下来，越想越担心。\n老孟：想到孩提时代的友人，有可能变成了恶鬼，这种事怎么能接受啊？\n胡桃：他就是因为这个原因，才加入的往生堂。拜这件事所赐，我也不用给他付工钱。\n胡桃：不过，老孟说的这种事是有可能的，因为确实时不时就会有鬼灵在现世游荡。\n胡桃：但恶鬼什么的，纯粹就是自己吓唬自己了，我自己都没有碰到过几次恶鬼呢。\n老孟：可是，这也不能证明狼哥的事没有危险，我真的很不想看到他去到处害人。\n胡桃：你们看，就是这样，如果不能把狼哥找出来的话，我说什么老孟都听不进去。\n胡桃：刚刚我们找的那几个人，同样也是老孟的童年好友，本来以为狼哥会藏在他们那里，结果又扑了个空。\n老孟：无妄坡附近也找了，以前的朋友也找了，这下线索是彻底断了…\n？？？：抱歉，抱歉，请河你们是往生堂的人吗？\n洛成：我叫洛成，我最近感觉很不对劲，感觉有什么东西在盯着我。\n洛成：前几天我和朋友去无妄坡试胆，回来之后我就病倒了，每天都做噩梦，找医生也诊断不出毛病。\n洛成：我这样，肯定是被诅咒了对吧！被魔神诅咒了！\n胡桃：对对对，嗯，是的，魔神诅咒，可严重了。\n洛成：你也知道对吧！就是那个，传说中在魔神战争中死去的魔神，对世问降下的痛苦诅咒。\n洛成：只要无法驱逐这种诅咒，最后就会烧穿五脏，骨肉分离，下场非常凄惨！\n洛成：传说里中了这种诅咒的症状，跟我现在简直是模一样！\n老孟：无妄坡，诅咒⋯不对，应该不是诅咒，多半是因为狼哥…\n胡桃：唉，停一下停一下，你们两个，都就此打住，别再自说自话了。\n派蒙：你才是最喜欢自说自话的人吧。\n洛成：往生堂擅长解决这种鬼怪和魔神的事吧！能不能帮帮我！我还不想死！\n胡桃：好啊，没问题，交给我吧，找我是找对人了。\n胡桃：不过要解除诅咒需要一个合适的场地，还要提前做一点准备。\n胡桃：新来的，我需要你帮我，跟我一起去吧。\n老孟：那、那我也一起去…\n胡桃：你先帮他做一下准备。焚香驱邪那一套，我教过你的。\n胡桃：做完准备工作来找我。等这头忙完，我们再讨论狼哥的事。\n老孟：好吧，只能这样了。\n胡桃：那，我们走吧。\n额外对话折叠\n洛成：求求你们帮帮我，我还不想死啊。\n老孟：嗯，你不要着急，堂主是很厉害的人，会帮你想办法的。\n前往驱咒地点\n派蒙：所以，神神秘秘的，到底要做什么啊？\n胡桃：什么都不做，在这儿等着。\n派蒙：欸？！\n胡桃：你不会把什么魔神诅咒的说法当真了吧？那种东西，早就被扑灭喽！\n旅行者：那我们为什么要到这里来？\n胡桃：你也看到那两个人了。一个觉得自己被诅咒，觉得挚友变成了恶鬼，都不好好听别人说话。\n胡桃：唉，所以我说，普通人什么都不知道才是最好的。\n胡桃：为这种事情绪失控的人，我见得太多了。想让人平静下来，必须让他们看到令人信服的东西。\n胡桃：面对相信鬼怪的人，就该当着他们的面消灭鬼怪。\n派蒙：唔…这话听起来像哄三岁小孩的把戏…\n★\n旅行者：让普通人知晓一切或许更好？\n旅行者：派蒙今年几岁？\n派蒙：对哦，如果说恐惧来源于未知的话。\n派蒙：为什么突然问这个！派蒙：我更关心为什么不能直接告诉大家真相！\n胡桃：因为没有人能保证，把真相告诉无知之人，就能让现状变好而不是变糟。\n胡桃：我要将靠近「边界」的人拉回去。既然是心理作用，就对症下药，当成心理作用来处理好了。\n派蒙：倒是有点道理⋯那，诅咒的事又怎么说？\n胡桃：这个嘛，你们听说过「夜叉」的历史吗？\n★\n旅行者：没听过。\n旅行者：了解一点。\n胡桃：他们曾经和魔神作战，打得眼花缭乱、昏天黑地。虽然魔神最后被击败，但它们的怨念久久不散。\n胡桃：他们曾经和魔神作战，打得眼花缭乱、昏天黑地。虽然魔神最后被击败，但它们的怨念久久不散。\n胡桃：有怨念化为瘟疫，在普通人之间传播开来，惶恐的人们都以为那是「魔神降下的诅咒」。\n胡桃：很多人被瘟疫夺去了性命，而这种瘟疫又以死去的人为温床，继续扩散。\n胡桃：后来有人发现了阻止瘟疫扩散的方法：净化空气、焚烧尸骸。而第一批开始做这种事的人，就是「往生堂」最初的创立者了。\n派蒙：原、原来是这样吗？\n胡桃：嗯，在那之后又过了许多年，那一场瘟疫终于被完全扑灭了。\n胡桃：类似的事件，历史上「往生堂」处理过很多次，最后的结果，都是让璃月的生死重新回到某种平衡。\n胡桃：简而言之，我们就像是「看门人」，不仅帮普通人看门，也帮不是人的东西看门，嘿嘿。\n★\n旅行者：这就是「维护生死的边界」吗？\n旅行者：没想到还源远流长。\n胡桃：所以，「诅咒」只是心理作用，这我比谁都要清楚。但曾经存在这种事，也不是不能告诉普通人的。\n胡桃：所以，「诅咒」只是心理作用，这我比谁都要清楚。但曾经存在这种事，也不是不能告诉普通人的。\n胡桃：我们稍微等一等吧，等会儿就用这个地脉镇石，演一出好戏。\n你们等待了一段时间之后…\n胡桃：终于来了，我们也刚刚准备好。\n胡桃：看，这就是用来驱邪的特殊装置，可以把诅咒从你的体内吸引出来，再具象化。\n胡桃：不用担心会有危险，因为这边的旅行者是身经百战的。\n★\n旅行者：果然是我。\n旅行者：我可没听说过要战斗。\n胡桃：哦哦，对哦，忘记说了，哈哈，但是无所谓吧。\n胡桃：哦哦，对哦，忘记说了，哈哈，但是无所谓吧。\n洛成：这样真的就没问题了吗？\n老孟：相信堂主吧，虽然人看上去有点奇怪，但她做事是很认真的。\n胡桃：喂，怎么能用「奇怪」来形容我呀？至少也该是天真烂漫、不拘一格吧！\n胡桃：总之，速速开工！新来的，去启动装置。\n守护地脉镇石，击退敌人\n洛成：居然真的能把诅咒具象化？！\n洛成：加油啊！加油啊！\n听胡桃对洛成讲述诅咒真相\n胡桃：怎么样，是不是觉得诅咒全都被驱散了？\n洛成：对，前所未有的舒畅！是健康的感觉！\n洛成：非常谢谢你，还有这位旅行者！不然我可能就真的因为诅咒暴毙了。\n胡桃：那，我现在就可以告诉你了-\n胡桃：锵锵！你被骗了！\n洛成：欸？怎、怎么了？\n胡桃：这个东西，一般人接触不到，但其实就是普通的地脉镇石啦，它很容易吸引怪物过来。\n胡桃：那些怪物也根本就不是什么诅咒的具象化，就是真正的怪物。\n胡桃：那就奇怪了，明明我什么都没做，你却感觉完全没事了，那说明什么呢？\n洛成：这、这个⋯难道，其实我没有被诅咒？\n洛成：可是，那我为什么会生病呢？\n胡桃：着凉了，吃了坏掉的东西，或者自己吓唬自己，都有可能…我倾向最后一种，是我这里的常见病哦。\n老孟：没想到是这样…\n洛成：我也没想到，但…总之还是要谢谢你。\n胡桃：道谢就不必了，以后不要这么疑神疑鬼的，我也不是每次都能找到合适的方法安慰你。\n胡桃：人这一辈子这么短，趁着还活着抓紧时问好好享受生活。\n洛成：这话怎么听着…有点怪。\n洛成：那、那我先走了，抱歉给你们添麻烦。\n老孟：看来不是狼哥干的，我稍微安心了一点。可是，只要狼哥没有下落，就不能阻止他乱来…\n老孟：既然这件事已经解决了，我们是不是可以继续去找狼哥了？\n胡桃：我觉得，应该没这个必要。\n胡桃：因为要找的人已经主动上门来了。\n老孟：狼、狼哥——？！\n狼哥：那、那个…抱歉，打扰你，还有你们了…\n派蒙：他就是狼哥？为什么是个小孩子？！\n胡桃：因为是幽灵嘛，理所当然地保持着他当年的样子。\n派蒙：呃，和「狼哥」这个名字给我留下的印象不太一样呢。\n胡桃：先带他回往生堂再说。接下来还有不少事要做。\n友情、愿望与遗憾\n从老孟那里，你得知狼哥是他的童年好友，因意外身亡，而现今灵异事件频发，老孟认为是狼哥化作了厉鬼，心中颇为惋惜与担忧。和老孟同样相信凶鬼恶灵传说的，还有一位前来拜访往生堂驱咒的洛成。而胡桃知道让他们如此不安的东西其实只是心理作用，于是将计就计，设下了假的驱咒仪式。没想到仪式之后，狼哥的魂灵竟然主动出现了。\n返回往生堂，了解来龙去脉\n派蒙：事情发展成这样，我已经完全不明白了。\n★\n旅行者：没想到就这样找到了狼哥。\n旅行者：狼哥不是恶鬼吗？\n胡桃：这倒是和我想的完全一样，记得我之前说的吗？世上哪有那么多恶鬼。\n胡桃：这倒是和我想的完全一样，记得我之前说的吗？世上哪有那么多恶鬼。\n胡桃：他只是因为某种机缘巧合从无妄坡跑了出来，又因为某种原因回不去了吧。\n派蒙：这种解释是不是太牵强了？\n狼哥：其实…和她说得差不多。\n派蒙：欸？！\n胡桃：哼哼，切勿质疑我的业务能力！\n狼哥：我只是很想知道我的朋友现在过得好不好，就很想来璃月港看一看。\n狼哥：我发誓我从来没有想做坏事或者恶作剧的想法！也绝不主动惊吓普通人！\n狼哥：前几天有几个人来无妄坡试胆，听说他们都是从璃月港来的，我就跟着其中一个人，一路尾随到了这里。\n胡桃：就是那个可怜的洛成吧，虽然没有亲眼看到，但是肯定还是感觉到有人在跟随他，所以才会做噩梦。\n狼哥：欸？我、我被发现了吗？\n胡桃：不然也不会吓成那个样子吧。\n旅行者：为什么不直接来找老孟？\n派蒙：对哦，结果是胡桃和老孟在到处找你。\n狼哥：这个，其实是因为我没有找到他们。我从来没有来过璃月港，然后就在城里迷路了。\n老孟：哦对，这么说起来，狼哥小时候就分不清楚东南西北。要是我们不带着他，他都不敢自己下山。\n派蒙：居然是这么现实的理由？！\n派蒙：但是鬼怪幽灵好像都会飞吧，只要飞起来，不就能找到路了？\n狼哥：我、我不敢…\n狼哥：太高了，我会很害怕。\n老孟：对对对，是的，小时候就只有他不敢从山上往下看。\n老孟：哈哈哈，你果然一点都没变啊！\n★\n旅行者：……\n旅行者：还是别叫「狼哥」了吧。\n狼哥：我知道我不应该主动出现在人的面前，但是璃月港来来往往的人又那么多，我就只能找地方躲起来在。\n狼哥：我知道我不应该主动出现在人的面前，但是璃月港来来往往的人又那么多，我就只能找地方躲起来在。\n狼哥：直到我被地脉镇石吸引过去，发现了你们。\n老孟：原来你没有变成恶鬼，太好了，真是太好了…\n胡桃：都说了要相信我的专业判断嘛。接着只要把这个迷路的孩子送回无妄坡，就什么都解决了。\n老孟：不过，他刚刚说，是来看朋友的，那就应该不只是我，还有小五、木木、聪子三个人。\n胡桃：那…既然如此，为了满足狼哥的心愿，就帮他办场欢送仪式吧。\n胡桃：我和老孟把狼哥送回无妄坡，你去找这三个人各要一件能象征他们的信物，然后来找我吧。\n派蒙：都是朋友，直接叫上他们不好吗？或者，直接带狼哥去见他们？\n狼哥：这⋯还是不要了吧，我怕吓坏他们。\n胡桃：我可不希望普通人都变得疑神疑鬼。不该知道的事，不知道更好。\n胡桃：所以，你们获取信物的时候，也务必注意方法哦！\n派蒙：我们真的应该按照胡桃的方法来做事吗？\n派蒙：但至少含蓄一点，不容易吓到别人吧⋯\n找小五寻求信物\n派蒙：你好，你还记得我们吗？\n小五：你们…抱歉，我真的不需要往生堂的服务。\n★\n旅行者：我们听说了老孟的故事。\n旅行者：老孟说和你是很多年的好朋友。\n小五：嗯，我和老孟从小一起长大，现在还经常聚在一起。\n小五：嗯，我和老孟从小一起长大，现在还经常聚在一起。\n小五：不知道他什么时候去了往生堂，说实话，我觉得那里的堂主是个很古怪的人。\n小五：但他可能也有他的理由吧，毕竟现在就他一个人，还有点放不下狼哥的事…\n小五：他告诉你们狼哥的事了吗？\n派蒙：嗯嗯，我们都听说了。那假如说，如果让你选一件信物交给狼哥，你会选什么呢？\n派蒙：只是假如，打个比方，绝对不是我们真的要去纪念他。\n★\n旅行者：（这暗示太明显了。）\n旅行者：（派蒙还是老样子…）\n小五：我啊…\n小五：我啊…\n小五：应该会为他做一道菜吧，他是我们当中最能吃辣的，很喜欢吃辣度加倍的香嫩椒椒鸡。\n小五：如果你们能帮我找一些绝云椒椒来的话，我就能帮你们做。\n小五：保证是小时候的味道，他一定会很喜欢的。\n派蒙：好，那等我们一下！\n寻找绝云椒椒并交给小五\n与小五交谈\n小五：绝云椒椒在璃月很常见，如果你们能找到，我就能帮你们做。\n提交绝云椒椒\n小五：嗯，这样应该就够了。\n小五：那我就去准备香嫩椒椒鸡了，你们应该还要去找其他人吧？\n小五：等他们都准备好了，我也会把菜交给你们的。\n派蒙：好，知道了，那等会儿见！\n派蒙：（咦？他是怎么知道的？）\n找木木寻求信物\n木木：又是你们，唉，我说了对往生堂的生意没有兴趣。\n派蒙：这次我们是被老孟介绍来的，你们是好朋友吧？\n木木：嗯，这倒是，说起来，他最近好像是加入了往生堂。\n木木：这里面的原因，我们这些童年好友都能猜到八九不离十——还是因为狼哥的事吧。\n木木：但我知道劝他是没用的，放下过去是一个特别痛苦的历程，我也曾经经历过。\n木木：所以，你们是因为狼哥的事来找我的吗？\n派蒙：好敏锐！明明什么都还没说。\n木木：哈哈，因为我也是生意人嘛，要保持对信息的敏感。\n木木：大家都管我叫木木，说我反应很慢，刚开始做生意的时候因为这个也吃了不少亏，但⋯总归是练出来了。\n木木：这个就交给你们吧，这是我们小时候每人都梦想的豪华玩具箱，但那时候我们都没什么钱，根本买不起。\n木木：现在我的生意发展得不错，这样的箱子我买了几十个，也算是圆了以前的一个梦。\n派蒙：哇，这就是有钱人吗？\n木木：哈哈，因为对我来说，这也是对童年那段回忆的纪念，有了它，才有了今天的我们。\n木木：对了，既然你们来找了我，应该还要去找小五和聪子吧？\n派蒙：嗯嗯，之前已经见过小五了，现在要去找聪子。\n木木：哦哦，聪子的话，我们约好等会儿在绯云坡的空中通道见面，就在通往码头的阶梯的上方。\n木木：我还有点小事要处理，处理完了就会过去。\n找聪子寻求信物\n派蒙：欸？原来你们都在这里了啊？\n小五：聚在一起叙旧，想想过去的事，是我们保持了很多很多年的习惯。\n木木：我们的家乡，在一场灾难之后全都被毀了。没有了能回去的地方，只能把有家乡人的地方当成是家乡了。\n聪子：我听他们两个人说了，你们是在寻找信物吧？\n聪子：我现在是璃月港的霄灯工匠，能够代表我的东西，大概就是霄灯了。\n聪子：前几天我购买了几块品质上乘的浮生石片，现在就放在码头的仓库。\n聪子：我已经和管理员说过了，能不能麻烦你们再跑趟，帮我把它取来呢？\n派蒙：看来已经不需要解释什么了，荧，我们快去快回吧。\n额外对话折叠\n木木：说起来，你们两个人都是亲手做的东西，只有我的是买来的。\n小五：但你那一个，价值上来说，已经是我们的很多很多倍了吧。\n聪子：重要的不是价钱，而是这些东西在我们童年时期的分量。\n聪子：还有，永远不能忘记的承诺啊。\n与仓库管理员交谈\n派蒙：你好，我们是来替聪子取浮生石片的。\n狗三儿：哦，我有印象，也有登记，没问题。\n狗三儿：浮生石片就放在那边的箱子里，你们自己找找看吧。\n在货物堆中寻找浮生石片\n派蒙：好像不在这里，我们去其他地方看看吧？\n派蒙：聪子要取的应该就是这个，我们回去吧。\n将浮生石片交给聪子\n聪子：辛苦你们了，品质果然非常不错，那请稍等，只剩下最后的一步了。\n聪子为霄灯装上了浮生石片。\n聪子：好了，这样应该就没问题了。\n聪子：我在霄灯里面写上了我们五个人的名宇，其实每一年海灯节的时候，我们都会放一盏这样的灯。\n聪子：不管今后的日子变成什么样，我们走上了什么不同的路，只要这个习惯还在，我们就没有变。\n小五：至于狼哥的事，我们三个已经商量好，不会过问的。\n木木：但希望你们如果有机会的话，麻烦转告一下，我们一切都好。\n木木：而且，曾经说过的话，我们都已经实现了。\n★\n旅行者：放心吧。\n旅行者：「曾经说过的话」我也不会过问。\n派蒙：谢谢你们，我们会转达的！\n派蒙：谢谢你们，我们会转达的！\n派蒙：有你们这样的朋友，狼哥一定会很感动的！\n派蒙：东西都已经拿到，我们去无妄坡找胡桃他们吧。\n为了圆满的送别\n原来狼哥的魂灵是被驱咒仪式吸引而来，在了解到狼哥并非恶鬼，只是关心老孟以及其他童年好友的生活现状之后，胡桃决定满足他的心愿，并为他举办一个欢送仪式。为了解开狼哥的心结，你从他的童年好友那里获得了信物，还获得了他们对狼哥的祝福。现在一切就绪,只待启程与送别。\n将信物带去无妄坡，交给胡桃\n胡桃：哦——！回来啦？比我想的还快！\n胡桃：派蒙，没有说漏嘴吧？\n派蒙：我看起来有这么不可靠吗！\n胡桃：嘿嘿，开玩笑的，其实没关系，他们愿意拿出信物，就说明他们多少猜到了一些。\n胡桃：不过，幽灵和亡魂相关的事，无论发生什么，都是奇怪的，同时也是不奇怪的。\n胡桃：他们不愿深究也是因为这一原因吧。要是真敢跟来，那⋯可就触碰到我的底线喽。\n★\n旅行者：听上去有点吓人。\n旅行者：不知道你是认真的还是开玩笑。\n胡桃：「维护生死的边界」，这是往生堂最重要的工作内容嘛，我也会稍微比平时认真一点。\n胡桃：「维护生死的边界」，这是往生堂最重要的工作内容嘛，我也会稍微比平时认真一点。\n派蒙：原来我们已经是特例了吗？跨越这种「边界」也没关系了？\n胡桃：那是当然，毕竟你们已经被卷进来了，和老孟一样，不在乎让你们多看点东西。\n胡桃：接下来要去的地方，无论看到什么，发生什么，都不要觉得惊讶。\n胡桃：那是存在于生死边界的平凡之地。要说特别之处，也就是不为人知而己。\n胡桃：千万千万不要大惊小怪哦？否则出来之前，我就得为你们清理记忆了。\n胡桃：走吧！听话一点对大家都好。\n派蒙：有、有点吓人…\n派蒙：但就像她说的，我们已经被卷进来了，就走到最后吧。\n前往胡桃所说的「寻常之地」\n派蒙：哇，这里是什么地方？\n胡桃：距离「死」相当近的地方，但并不是传说中的地狱或者冥府，只是地脉紊乱比较集中的地方。\n胡桃：所以放轻松，跟我来就好了，欢送仪式的场地就在前方。\n派蒙：面前这个图案，以前好像见过…\n胡桃：找到一个特殊的位置，就能看到完整的样子。\n派蒙：嗯，就像以前做的那样！\n派蒙：这里好像不太安宁。\n胡桃：「边界」既然叫做「边界」，当然不能随随便便就跨过去，这叫什么来着？唔…「仪式感」？\n派蒙：这个词好像不是这么用的…\n胡桃：说起来，冒险家协会的冒险家，应该特别擅长「对号入座」吧？\n胡桃：把看起来合适的东西，想办法放到合适的地方，通常还涉及破坏和元素反应，咚——！\n派蒙：妳、妳是在提示我们？\n派蒙：好像又是一样的东西，可是，数量好像对不上？\n派蒙：搞不太懂，在周围或者前面找找看吧？\n老孟：咦，这里怎么和刚刚的地方一模一样？\n额外对话折叠\n（此前便成功前进，则无以下对话）\n老孟：到底是怎么回事？我们…真的一直在前进吗？\n派蒙：就好像每次都被送回原处，一切都会复原。\n（第三次踏入）（第四也相同，更多没有测试过）\n老孟：总是在同一个地方，我们肯定是遇上「鬼打墙」了！\n胡桃：哈哈哈，没有啦。看你们这个样子我就放心了，果然普通人是没办法轻易进去的。\n派蒙：这难道是妳的花招吗？！\n胡桃：哎呀，如果数量不够，就带着它绕上几圈，不就够了吗？\n沿路深入，前往边界\n派蒙：终于过来了，我还以为我们被困在了诡异的空间里面呢。\n胡桃：就是要给人这样的感觉，才能把擅闯者吓跑嘛。\n派蒙：之后应该不会再有什么古怪的东西了吧？\n胡桃：嗯，只需要从前面跳下去。\n派蒙：欸欸——?!\n胡桃：欢迎来到欢送仪式的场地！我们的目的地就在前面不远的地方了。\n胡桃：我知道你们很兴奋，所以游览自由，谈话自由，很快你们就知道，这里也没什么不一样了。\n额外对话折叠\n兰溪：你们是…客人？抱歉，只是觉得有点意外。\n兰溪：看到是胡桃带你们来的，我也就安心了，只是这地方什么都没有，也难做什么招待。\n旅行者：你是谁？\n兰溪：我叫兰溪，一直在这里等一个人，已经数不清有多少时间了。\n兰溪：都说等待很难熬，但如果一直在这里走走看看，和新人旧人聊聊天，也没有什么好着急的。\n兰溪：等下去的话，能等到吗？还是等不到呢？\n兰溪：不管怎样都好，我是只能等下去了，如果你也有重要的人，最好就不要一直等下去。\n祝明：你是新来的？巧了，我也是！\n祝明：没想到风景这么好！我以为会是黑漆漆，冷冰冰，连方向都分不清的地方呢！\n祝明：能在这里整理心情，再好不过了。哈哈，可能是我原本就没抱什么期待吧。\n舒杨：说起来，你这几天见到老张了吗？\n老墨：他啊，我记得他说，差不多该放下了。\n舒杨：哦哦，那是好事啊，不知道接下来他会去什么地方呢？\n老墨：你好奇的话，我们也一起去看看？\n舒杨：哈哈，以后吧，现在我还想多待一待。\n继续向前，见证欢送仪式\n回忆中的小五：又是海灯节，要是有一天能真的去看灯就好了。\n回忆中的聪子：没有灯也可以许愿啊，我妈妈告诉我的，只要大声喊出来，梦想就会在未来实现。\n回忆中的狼哥：大声喊出来，是不是⋯有点丢脸？\n回忆中的老孟：你需要有人帮你起个头，大家都喊了，你就不会害羞了。\n回忆中的聪子：对对对，那小五，你先来。\n回忆中的小五：那⋯那我想，开一家大大的餐馆，有吃不完的饭菜还有点心！天天都能吃香嫩椒椒鸡！\n回忆中的木木：哈哈哈，瞧你这出息。\n回忆中的小五：你笑我，那你呢？\n回忆中的木木：那当然是赚钱！做大生意，赚很多很多钱！有钱了想干什么干什么，有钱了多开心啊！\n回忆中的老孟：对啊，有了钱，那个超贵的玩具箱，不也是想买就能买？\n回忆中的木木：不仅要买，还一人一个，不，一人好几个\n回忆中的聪子：那既然木木要当大商人，我就没必要赚钱了吧。\n回忆中的木木：不行不行，赚钱很辛苦的，别光指望我个人啊！\n回忆中的聪子：我以后，想学做明霄灯，就是好大好大的那个。霄灯我也要学，到时候当最好的工匠。\n回忆中的狼哥：对哦，这样我们就不用去璃月港，也可以放霄灯过节了！\n回忆中的小五：说了这么多，老孟，狼哥，你们两个呢？\n回忆中的狼哥：我啊…\n派蒙：啊，都消失了，最关键的东西没听到。\n老孟：真怀念啊，这是我们最后一次，五个人一起过的海灯节吧。\n狼哥：都已经过去这么久了，大家都长大了…\n狼哥：不知道当时喊出来的这些愿望，真的实现了吗？\n★\n旅行者：实现了哦。\n旅行者：它们都在这里。\n派蒙：我们去找了他们三个，把信物都要来了！\n派蒙：我们去找了他们三个，把信物都要来了！\n派蒙：小五当了大厨，木木成了大商人，聪子也成了霄灯工匠!\n狼哥：这样啊。\n狼哥：唔…\n老孟：当初说的，我们一直都记在心上，当作是无论如何都要完成的约定。\n老孟：总之，先把这盏灯放起来吧。\n胡桃：喂，荧，别不解风情啦。\n胡桃：他们叙旧的时候，我们站远一点随便聊聊吧。\n与胡桃交谈，等待两人叙旧\n派蒙：说我们不解风情，明明你才是最看不懂气氛的人。\n★\n旅行者：不是要维护维护生死的「边界」吗？\n旅行者：往生堂和我想象中的差别太大了。\n胡桃：老孟是已经跨越「边界」的人，只能像这样把他送回去。\n胡桃：是吗？只要能达成目标，做什么和怎么做都是细节问题吧。\n胡桃：我之前说过，往生堂一开始做的并不是葬仪，而是类似医生一样的工作。\n胡桃：魔神战争时期，尸橫遍野，生灵涂炭，传染病四处蔓延，「死亡」疯狂侵吞我们生者的世界。\n胡桃：那时候，往生堂诞生了，以微不足道的人类的身份，花费了漫长的时间，将死亡赶了回去。\n派蒙：感觉付出了很大的代价。\n胡桃：又过了很长时间，璃月港繁荣兴旺，所有人都在追逐名誉与摩拉，最后，疯狂的人触动了死亡的「遗产」。\n胡桃：魔神残渣肆虐人世，具体的就不提了，总之那是「生」于极致的白毀，也是「死」在尽头的反噬。\n胡桃：在那之后又是很久很久，很久很久，平衡恢复，界线划清，才有了今天你们见到的璃月港，你们见到的往生堂，还有，我。\n★\n旅行者：原来你也会讲这么严肃的故事。\n旅行者：能多讲一点吗？\n胡桃：哈哈哈，这是老堂主最喜欢絮叨的东西，我觉得我讲的比他们都好啊。\n胡桃：不能！你的好奇心还真是旺盛。别忘了我的话，不需要知道的事，不知道更好。\n胡桃：能理解多少，就看你们了，我更希望你们完全听不懂，往生堂就是做葬仪生意的，仅此而己。\n★\n旅行者：或许这样最好。\n旅行者：嗯，该回去了。\n胡桃：这个时代是幸运的，但生与死能像这样和平相处，绝非理所当然。\n胡桃：这个时代是幸运的，但生与死能像这样和平相处，绝非理所当然。\n胡桃：呼，差不多也到时候了，我们走吧！带他们去「起始与安息之地」！\n派蒙：那是什么地方？\n胡桃：就是我们一开始见面的地方。我随便想的名字，不要每句话都追问！\n额外对话折叠\n狼哥：哇，这上面居然有我们五个人的名字？\n狼哥：嘿嘿，真好。对了，刚刚听你说每一年都会放灯，那以后上面的名字会不会越来越多？\n狼哥：比如，小五的孩子，木木的妻子之类的。\n老孟：其实确实有个好消息，木木他马上就要当爸爸了，最近总是在说这件事，好像既开心又紧张。\n狼哥：哈哈哈，他这么木讷的人，能当好爸爸吗？\n老孟：不不不，他现在精明的很，我来好好给你讲讲——\n回到无妄坡，为狼哥送别\n胡桃：狼哥，现在你应该很满足了吧？\n胡桃：如果以后再动了什么歪念头，真的变成恶鬼，我可是会不念旧情直接消灭你的。\n狼哥：不会的，不会的，你们为我做了这么多，我已经心满意足了。\n狼哥：知道大家过得都很好，我也不想打扰他们的生活。\n老孟：我也要谢谢你们，这也算是圆了我的一场梦。\n胡桃：那刚刚的话也送给你，老孟，要是在这之后还念念不舍，我就提前一点送你们团聚。\n老孟：不、不会的…不要笑着说这么可怕的事。\n胡桃：哈哈哈。那么，最后的最后，每人都给狼哥送上句告别吧。\n派蒙：再见啦，狼哥。\n胡桃：不对不对，不能再见，最多是「慢走」之类的说法，可不能「再见」啊。\n狼哥：哈哈哈，没关系，我安静离开就好了。\n狼哥：抱歉啊，只有我们当时喊出来的梦想，没办法实现了。\n老孟：没关系，总会有遗憾的，你就安心上路吧。\n狼哥：嗯，我会记住大家的，各位再见！\n老孟：走掉了，唉…\n老孟：就像是了结了人生中的一件大事，还是觉得心里空荡荡的。\n派蒙：所以，之前没有听到，你们两个人的愿望是什么？\n老孟：「成家立业之后，两家人一起过海灯节。」\n老孟：所以我很羡慕我的朋友们，小五他们都还有机会实现梦想，但是我的梦想，终究是没有机会了…\n★\n旅行者：想开一点。\n旅行者：人生还长。\n胡桃：对嘛对嘛，而且你这么想，谁都会有被烧掉的一天。\n胡桃：对嘛对嘛，而且你这么想，谁都会有被烧掉的一天。\n胡桃：活着的时候好好活着，当活着的职责履行完了，你还能见到你想见的人，不也是一件好事吗？\n老孟：呃⋯谢、谢谢。\n老孟：总之，我以后应该再也不会回无妄坡了，我也需要好好收拾收拾我的心情。\n胡桃：没关系，那就趁这个机会出去玩玩吧，我准假了。啊，当然和现在一样，是没有工钱的。\n派蒙：不过，好像是不是忘了一件什么事？\n旅行者：说好的「找人」。\n胡桃：嗯？带你们去了「边界」，也是想让你们找找看啊。 不过，看你们的反应，应该是没找到，可惜可惜。\n派蒙：才不可惜呢！\n胡桃：哈哈哈，我也帮你们找了找，用了些你们不用知道的办法。可惜我也没找到什么值得追查的东西。\n胡桃：之后我会帮你留意这方面的线索的，一旦有什么消息会直接来找你。\n派蒙：感觉你只是随便说说…\n胡桃：嘿嘿，毕竟找活人不是我擅长的事嘛，如果让我找的是「边界」另一边的人⋯\n派蒙：不要再说可怕的话了——！\n胡桃：放心放心，会帮你们好好找那个活人的。真是的，什么时候才能听得懂我的玩笑话。\n★\n旅行者：感觉你很享受这份工作。\n旅行者：感觉你很适合当堂主。\n胡桃：哈哈…我也有我的理由啦。\n胡桃：哈哈…我也有我的理由啦。\n派蒙：理由？\n胡桃：今天我们去的地方，能见到的，都是对生者世界尚有执念的死者。\n胡桃：可是在那里，我从来没见过历代「堂主」一次都没有。\n胡桃：那就说明，成为往生堂的堂主，一定是非常正确，而且绝对不会留下遗憾的事。\n额外对话折叠\n老孟：既然以后都不打算回来了，现在我想再多待一会儿。\n老孟：堂主说的很有道理，或许去外面散散心是个好主意。\n老孟：然后，一定就是全新的生活了。\n取自“https://wiki.biligame.com/ys/index.php?title=奈何蝶飞去&oldid=437864”\n分类：待完善\n游戏中心 |\n帐号安全\n|\n找回密码\n|\n家长监控\n| 用户协议\n本网络游戏适合年满18岁（含）以上的玩家使用\n抵制不良游戏 拒绝盗版游戏 注意自我保护 谨防受骗上当 适度游戏益脑\n沉迷游戏伤身 合理安排时间 享受健康生活\n芜湖享游网络技术有限公司 | COPYRIGHT © 2009-2023 BILIBILI ALL\nRIGHTS RESERVED.\n皖网文[2020]0715-038号 | 皖ICP备15002422号-2 |\n皖ICP证：皖B2-20180007\n沪公网安备 31011002002714 号\n此页面最后编辑于2023年8月3日 (星期四) 00:45。\n此页面已被访问过1,452次。"}
