{"url": "https://wiki.biligame.com/ys/%E9%A1%BB%E8%87%BE%E7%99%BE%E6%A2%A6", "text": "Created with Sketch.\nCreated with Sketch.\n我的消息\n关于本站\n本WIKI于2020年3月14日由彩丶票创建\n首页\n导航\n枫丹探索专题\n角色培养总览\n武器培养总览\n新手必看\n新手教程\n新手指南\n圣遗物详解\n武器详解\n探索专题\n稻妻攻略总览\n渊下宫探索专题\n层岩巨渊探索专题\n须弥探索专题\n合作伙伴\nNGA相关玩家社区\nbigfun相关玩家社区\nBWIKI首页\n图鉴\n角色图鉴\n角色一览\n角色筛选\n角色语音\n角色培养总览\n角色装扮\n装备图鉴\n武器一览\n圣遗物一览\n武器筛选\n圣遗物筛选\n追器溯源\n吉光片羽\n武器培养总览\n物品一览\n食物一览\n材料一览\n道具一览\n摆设一览\n摆设套装一览\n任务道具一览\n七圣召唤\n七圣召唤\n卡牌一览\n生物志\n怪物一览\n野生生物一览\n地理志一览\nNPC图鉴\n书籍一览\n成就一览\n任务\n魔神任务\n传说任务\n世界任务\n委托任务\n邮件\n教程\n深境螺旋\n深境螺旋总览\n当期怪物一览\n深渊1~8层\n当期怪物分布图\n大地图\n小工具\n伤害计算器\n消耗计算器\n抽卡模拟器\n角色周计划\n扩展阅读\nWIKI大事记\n提瓦特编年史\n北陆图书馆\n过场提示\n地理志\n黑话\n小游戏\n连连看\n画廊\n画廊\n角色贺图\n其他\n攻略一览\n活动一览\n祈愿一览\n先行展示页\n常用链接\n创建新页面\n页面命名规范\n最近更改\n文件列表\n沙盒一览\n配置菜单栏\n配置css样式\n配置js\n配置整站通告\n首页\n导航\n枫丹探索专题\n角色培养总览\n武器培养总览\n新手必看\n新手教程\n新手指南\n圣遗物详解\n武器详解\n探索专题\n稻妻攻略总览\n渊下宫探索专题\n层岩巨渊探索专题\n须弥探索专题\n合作伙伴\nNGA相关玩家社区\nbigfun相关玩家社区\nBWIKI首页\n图鉴\n角色图鉴\n角色一览\n角色筛选\n角色语音\n角色培养总览\n角色装扮\n装备图鉴\n武器一览\n圣遗物一览\n武器筛选\n圣遗物筛选\n追器溯源\n吉光片羽\n武器培养总览\n物品一览\n食物一览\n材料一览\n道具一览\n摆设一览\n摆设套装一览\n任务道具一览\n七圣召唤\n七圣召唤\n卡牌一览\n生物志\n怪物一览\n野生生物一览\n地理志一览\nNPC图鉴\n书籍一览\n成就一览\n任务\n魔神任务\n传说任务\n世界任务\n委托任务\n邮件\n教程\n深境螺旋\n深境螺旋总览\n当期怪物一览\n深渊1~8层\n当期怪物分布图\n大地图\n小工具\n伤害计算器\n消耗计算器\n抽卡模拟器\n角色周计划\n扩展阅读\nWIKI大事记\n提瓦特编年史\n北陆图书馆\n过场提示\n地理志\n黑话\n小游戏\n连连看\n画廊\n画廊\n角色贺图\n其他\n攻略一览\n活动一览\n祈愿一览\n先行展示页\n常用链接\n创建新页面\n页面命名规范\n最近更改\n文件列表\n沙盒一览\n配置菜单栏\n配置css样式\n配置js\n配置整站通告\n本WIKI由旅行者酒馆于2020年03月14日申请开通，内容按CC-BY-NC-SA4.0协议提供，编辑权限开放。\n感谢 大猫雷恩 对WIKI设计支持，期待更多能人异士加入原神WIKI中\n反馈留言 · 编辑教程 · 收藏方法 ·\n交流群：1087445447 · QQ频道：i3h65u03kv\n本WIKI由旅行者酒馆于2020年03月14日申请开通，内容按CC-BY-NC-SA4.0协议提供，编辑权限开放。感谢 大猫雷恩 对WIKI设计支持，期待更多能人异士加入原神WIKI中\n交流群：1087445447 · QQ频道：i3h65u03kv\n全站通知：\n须臾百梦\nWIKI功能阅读查看源代码查看历史浏览属性页面贡献者\n刷\n历\n编\n阅读 2022-03-01更新 最新编辑:雾月泅尘阅读： 更新日期：2022-03-01 最新编辑：雾月泅尘\n来自原神WIKI_BWIKI_哔哩哔哩\n跳到导航\n跳到搜索\n页面贡献者 :\nSmoketreE_\n+关注\nRainMist_\n+关注\n评论旅行中\n+关注\n-襪襪Wawa-\n+关注\n黑色只為我\n+关注\nbaysonfox\n+关注\n买个猫口袋\n+关注\n小七走你一拳\n+关注\nbili_54555252700\n+关注\n编 刷 历\n首页 > 传说任务> 天下人之章 > 须臾百梦\n如果是第一次来，按\"Ctrl+D\"可以收藏随时查看更新~觉得WIKI好玩的话，请推荐给朋友哦～(◕ω＜)☆\n按右上角“WIKI功能→编辑”即可修改页面内容，新建相应的图鉴页请点击 。MediaWiki:PlotOptions\n如果选择选项下面对话没变不是BUG了，而是游戏本身对话就是一样的\nMediaWiki:Section\n全部展开\n涤荡秽浊之光\n1.1.与凯瑟琳交谈1.2.前往魔物出没的地点1.3.击败兽境猎犬1.4.与雷电影交谈1.5.追踪遗留的痕迹1.6.尝试了解现场的情况1.7.继续追踪痕迹1.8.击败兽境猎犬1.9.与出现的人交谈1.10.去神里屋敷取得茶具1.11.与影交谈1.12.回到茶匠所在之处1.13.再次与影交谈\n（稻妻的冒险家协会，似乎有一项关于神樱树的委托……）\n断绝旧日之途\n2.1.继续追踪痕迹2.2.与影交谈2.3.击败兽境猎犬2.4.与影交谈，确认她的状况2.5.协助武士们，击败兽境猎犬2.6.与影和武士们交谈2.7.前往鸣神大社下方的洞窟2.8.与影交谈2.9.进入神秘空间2.10.与影交谈2.11.击败雷电将军2.12.再次与影交谈2.13.与派蒙商量对策\n（神樱树破损的根系中逸散出了许多人的回忆，雷电影借此机会向你讲述了她所珍视的友人，以及她想要保护的稻妻的诸多故事。）\n完成 涤荡秽浊之光\n熠熠生辉之樱\n3.1.前往鸣神大社见八重神子3.2.与八重神子交谈3.3.回到神秘空间的入口处3.4.与八重神子交谈3.5.闯入空间之内3.6.与影交谈，整理情况3.7.击败雷电将军3.8.见证漫长战斗的尾声3.9.见证梦想的起点3.10.与影和八重神子交谈\n（在雷电真残存的意识空间之内，影和人偶将军开始了看不到尽头的战斗。为了稻妻，也是为了影，你想要像过去那样帮助影，让她能顺利通过此番艰苦的考验。）\n完成 断绝旧日之途\n涤荡秽浊之光\n1.1.与凯瑟琳交谈\n凯瑟琳：向着星辰与深渊，旅行者。\n凯瑟琳：最近冒险家协会收到了一份特殊的，经过慎重考虑，我们认为⋯⋯\n派蒙：「这位旅行者是最合适的选择了」，对吧？\n凯瑟琳：呵呵，的确，总是这样呢。\n凯瑟琳：那我就不跟二位客气了。请问你们现在是否方便？\n★\n旅行者：当然，来都来了。\n旅行者：要视内容与报酬来决定。\n凯瑟琳：嗯，我先简单说说吧。这次的委托的发起方是社奉行，据说有很多兽境猎犬正在影向山一带攻击神樱树的根系。\n凯瑟琳：嗯，我先简单说说吧。这次的委托的发起方是社奉行，据说有很多兽境猎犬正在影向山一带攻击神樱树的根系。\nMediaWiki:PlotOptions\n派蒙：兽境猎犬？它们居然出现在了鸣神岛？\n凯瑟琳：是的，这种魔物究竟从何而来尚不清楚，但这一次它们成群结队，规模骇人，目标明确，而且极富攻击性。\n凯瑟琳：神樱树对稻妻来说是非常重要的存在，这件事你应该已经知道了吧？\n★\n旅行者：有所耳闻。\n旅行者：不太清楚。\n凯瑟琳：那就好，所以这件事相当紧急。\n凯瑟琳：长久以来，神樱树一直从稻妻地脉中吸取污秽以维持土地稳定。\n凯瑟琳：假如它受到损害，污秽就会再次侵蚀稻妻，从而引发大规模灾难。这件事相当紧急。\n派蒙：天领奉行的人知道了吗？\n凯瑟琳：嗯，他们已经行动了。只是神樱树根系复杂，兽境猎犬数量众多，又神出鬼没，很难防范。\n凯瑟琳：他们的首要任务是保护居民。为了剿灭魔物，他们正在积极寻求与各方力量合作。\n凯瑟琳：冒险家协会也是本次工作的重要助力之一。不过就现状来看，各方对兽境猎犬的控制情况仍不算乐观。\n★\n旅行者：那我去收拾它们。\n旅行者：几只狗而已，不用怕。\n凯瑟琳：太感谢了，有你这么自信的回答，我也安心了许多。\n凯瑟琳：太感谢了，有你这么自信的回答，我也安心了许多。\n凯瑟琳：我会将兽境猎犬出没的地方标注在地图上。消灭它们的事，就有劳你了。\n派蒙：放心吧，我们去去就回来！1.2.前往魔物出没的地点\n派蒙：没想到，又是有关神樱的事呢。\n派蒙：花散里她一直想要保护神樱树，这群不听话的小狗狗居然想破坏它，不可原谅！\n1.3.击败兽境猎犬\n派蒙：它们正在攻击神樱树！快阻止它们！\n派蒙：唔，怎么这么多，怪不得天领奉行的人需要帮忙⋯\n派蒙：加油啊，旅行者，加油！1.4.与雷电影交谈\n雷电将军？：「无念，断绝」！\n派蒙：将、将军？不对，也有可能是影⋯\n雷电将军？：⋯是你们二位啊。\n影：自解决天领奉行内部的乱事至今，已有许久未见了。\n派蒙：这个口吻⋯你是影对吧？\n派蒙：一下子就解决了，好强！\n★\n旅行者：你为什么会在这里？\n旅行者：你怎么又出来了？\n影：我正在为某些事做初期准备。\n影：我正在为某些事做初期准备。\n影：上回你陪我在稻妻走了走。目睹了如今种种人事，我多少领会了一些过去不曾明白的道理。\n影：从那时起，每当思考遇到瓶颈，我都会不自觉地想要出来看看。\n派蒙：就是嘛，总呆在一个地方肯定会憋坏的。\n影：⋯容我重申，这绝不是一种消遣。\n影：近来，我从一心净土中观测到外界产生了不少变化。最为严重的，当数兽境猎犬对神樱树发起攻击一事。\n影：我认为应当对此有所关注。一路追击魔物到这里，刚好遇到了你们。\n★\n旅行者：魔物的事有奉行众和冒险家在解决。\n旅行者：应该不用劳你大驾⋯\n影：假如发现这件事的是将军而不是「我」⋯或许真会放着不管。\n影：假如发现这件事的是将军而不是「我」⋯或许真会放着不管。\n派蒙：唔？为什么？人偶不会这样做吗？\n影：正是。就我给人偶制定的规则而言，此类事件应当交由三奉行处理。\n影：但兽境猎犬攻击神樱树，会唤起我对过去那场灾难的回忆⋯\n派蒙：过去的灾难？\n影：嗯。五百年前，稻妻经历过一场浩大的灾难。\n影：土地被漆黑的浓雾笼罩，魔物横行⋯这场灾难夺去了无数人的生命，人们辛苦建立的家园险些毁于一旦。\n影：魔物在稻妻土地上犯下了诸多暴行。而这种「兽境猎犬」，历来是魔群的先遣部队。\n影：它们的职责，就是用锐利的爪牙撕开空间通道，唤来更为强大的猛兽。\n旅行者：五百年前，那就是坎瑞亚⋯\n影：看来你也听说过。\n影：那是我永远不愿主动回忆起的片段。或许在你们看来，我对这种生物的防备有些过当。\n影：但⋯这种过当，并无不妥。\n派蒙：不是不能理解这种想法呢⋯\n影：既然你们也是为同样的事而来，我们可以一起行动。\n影：从附近的痕迹来看，这附近还有不少魔物。必须将它们全数剿灭。\n旅行者：嗯，走吧。\n派蒙：跟影一起行动，不知怎么有种安心的感觉呢！这就是与强者同行的优越感吧？\n派蒙：对啦，等解决了魔物，我们不如也问问坎瑞亚的事吧。1.5.追踪遗留的痕迹\n冒险家协会注意到有兽境猎犬在攻击神樱树的根系，你在解决事件的途中见到了雷电影。在了解了她的想法之后，你们决定同行。\n稻妻 影向山\n派蒙：这种颜色⋯跟神樱树破损之后露出来的颜色很像！\n派蒙：我们跟上去吧，应该是这个方向。1.6.尝试了解现场的情况\n影：幸好⋯损伤情况不算严重。根系的养护工作，之后交给社奉行即可。\n派蒙：流出来的东西，是神樱树的汁液吗？它们好像在发光⋯\n光芒四处逸散，汇聚成人形…\n派蒙：欸？\n派蒙：这、这是？\n★\n旅行者：有人受伤了?\n旅行者：真是凄惨。\n派蒙：他们难道是已经亡故的人？就像我们之前旅途中见过的那样。\n派蒙：他们难道是已经亡故的人？就像我们之前旅途中见过的那样。\n派蒙：可是，为什么会出现在这里⋯\n影：二位，不妨四处确认一番。\n北村：呃、呃⋯\n北村：我不能，就这么倒下⋯我的兄弟们，还要靠我⋯\n派蒙：这里发生了什么，可以告诉我们吗？\n北村：你们是谁？怎么会在这里？\n北村：快跑吧！野兽还会回来的⋯一旦被它们盯上，就再也跑不掉了！\n北村：我们⋯绝对会保护稻妻，直到最后一刻！\n★\n旅行者：发生了什么？\n旅行者：野兽⋯？\n北村：你、你们竟然不知道？稻妻已经被黑色笼罩了。\n北村：你、你们竟然不知道？稻妻已经被黑色笼罩了。\n北村：到处都是野兽，还有更加恐怖的魔物！它们根本没有感情，只会疯狂吞噬一切⋯\n北村：我们人类存在过的证明，都会被它们侵吞殆尽⋯\n派蒙：可是，周围什么都没有啊？\n北村：还没到时候，但它们一定会回来⋯快走！没有时间了啊！\n北村：现在将军大人不见了，狐斋宫大人也不见了，能依靠的只有我们自己。\n北村：我也不知道我们能坚持到什么时候，但⋯如果连希望都放弃，我们就真的一无所有了。\n影：不用惊慌，我就在这里。\n北村：将、将军大人？！\n北村：您回来了！\n北村：拜托了，请帮帮我们⋯求求您救救稻妻吧！\n北村：没有您的无上雷光，就没办法驱散这片黑暗，这样下去整个稻妻都会变成野兽的食粮！\n影：你冷静一点，那场战争已经结束了。\n北村：结束？您⋯您在说什么，将军⋯\n影：看看周围。草木如茵，风平浪静，这一切与你记忆中和平的稻妻并无区别。\n影：没有魔物，也不会有威胁到你生命的东西。\n北村：嗯⋯\n北村：可是，为什么？明明它们刚刚都还在附近⋯\n北村：明明刚才我还看到，战友的身体被撕成碎片⋯\n派蒙：喂，你冷静一点！已经没事了哦！\n北村：啊⋯\n北村：我知道了，将军大人⋯是您救了稻妻吗？\n北村：信奉将军大人果然是最正确的选择，只要将军大人还在，稻妻就会永存⋯\n北村：谢谢您，将军大人，谢谢您，谢谢您⋯\n派蒙：他、他这是怎么了？\n旅行者：好像要消失了？\n影：⋯已经消失了。\n派蒙：我⋯我根本没搞明白刚才发生了什么⋯但总觉得很悲伤，很令人绝望⋯\n影：如果我猜得没错，方才那一幕应该是某位武士残留在土地中的记忆。\n影：神樱树能吸取净化地脉中的污秽。遭到猎犬攻击后，污秽通过树千上的裂口泄漏出来，凝聚成了实体。\n影：若是强烈的污秽，其形成的个体便会拥有很强的攻击性。若污秽已经被净化，则会以记忆的形式呈现。\n影：被净化的污秽消散得很快，之后将会重新融入地脉。换句话说，它们无法存在太久的时间。\n★\n旅行者：原来是这样⋯\n旅行者：小冥也是这样吧⋯\n派蒙：也就是说，过去那些逝者的记忆都在此刻出现了?\n派蒙：也就是说，过去那些逝者的记忆都在此刻出现了?\n影：是的。那位士兵是万千牺牲者中的一员，他所说的，正是五百年前发生在稻妻的灾难。\n★\n旅行者：他刚刚提到了将军不在⋯\n旅行者：他刚刚提到了狐斋宫不在⋯\n影：嗯。那时，稻妻面临着多重危机。有些来自本地，另一些⋯来自已经覆灭的王国，坎瑞亚。\n影：嗯。那时，稻妻面临着多重危机。有些来自本地，另一些⋯来自已经覆灭的王国，坎瑞亚。\n影：稻妻的灾难令我放心不下，若不及时千涉，这种灾害可能会扩散到整个提瓦特。\n影：而我的友人狐斋宫告诉我，她会动用身边一切力量承担起守卫稻妻的责任，为我扫清后顾之忧。\n影：⋯我能感觉到，即使谁也没有说出口，我和她都明白，前方的路恐怕凶多吉少。\n派蒙：唔⋯意思是说，坎瑞亚发生灾难的时候，稻妻也遭到了袭击？\n影：正是。无数魔物突然出现在稻妻大地上。狐斋宫她⋯为了保护人民，最终献出了生命。\n影：我没能见她最后一面。但我愿意相信，直到最后一刻，她都履行着与我的承诺。\n影：可即便如此，稻妻的惨状也远超预期。那些不幸之事成为了巨大的伤口，留存于这片大地⋯和我心中。\n派蒙：影⋯\n旅行者：这就是八重神子说的「失去」？\n影：嗯，我久久无法正视「失去」所带来的痛苦。\n影：我空有一身武力，即使能斩断祟神，剿灭魔兽，却终究无法战胜时间，无法留下珍视的人。\n影：⋯⋯\n影：不过，在与人类的「愿望」交锋之后，我想了许多。我的视线不能永远停留在过去。\n旅行者：你已经不拘泥于过去？\n影：⋯先前随你游览稻妻的时候，我掠见了数百年来稻妻的进步，以及人的可能性。一切都超乎预想。\n影：前进会带来失去，但也会创造「相遇」。\n影：刚才那位士兵，他面对了诸多「失去」，却仍旧选择为「前进」而战。\n影：那个时代的牺牲者，他们拼了命也要追求的未来⋯那片存在于他们心中的风景，或许并不是我曾期望的永恒。\n★\n旅行者：一定是这样。\n旅行者：这才是人类。\n影：身为稻妻之神，我也是时候回应他们的期望了。\n影：身为稻妻之神，我也是时候回应他们的期望了。\n影：曾经在此挥酒热血的战士们，诸位光辉的灵魂已融入这片大地。\n影：我不会遗忘你们的努力。\n派蒙：影的样子，好沉重⋯\n旅行者：⋯⋯\n影：走吧，我们还要继续追查神樱树受损的事。1.7.继续追踪痕迹\n游戏内没有对话、可能为过场、战斗等等1.8.击败兽境猎犬\n派蒙：果然这里也有很多兽境猎犬。\n影：交给我。1.9.与出现的人交谈\n派蒙：唔，影的样子是不是稍微有点不对劲。\n旅行者：你状态不好吗？\n影：为什么这样问？\n派蒙：一般来说你应该会更千净利落地拔刀，「唰」的一下粉碎它们吧？\n影：不必担心，我只是想节省一些力气。\n影：虽然我事先掌握了一些信息，但随时都可能会有突发情况。\n影：我必须做好准备。哪怕还有更大的魔兽潜伏在四周，我也要有足够的力量去应对。\n派蒙：哦！影不愧是身经百战的大将军呢！\n派蒙：这一次树根的伤势好像很严重⋯得把这件事也转告社奉行的人。\n派蒙：欸，又有光冒出来了？\n旅行者：又是之前的那种情况吗？\n光芒四处逸散，再次汇聚成人形⋯\n影：你是⋯古山？\n古山：嗯？\n古山：是将军大人？您不是前往远方的战场了吗？怎么又回来了？\n派蒙：（远方的战场？那听起来好像还是五百年前那个时候的事⋯）\n影：容我为你们介绍，这位是古山，一直跟随我的茶匠。\n影：古山目不能视，却拥有远超常人的品鉴力。他亲手泡的茶，在稻妻是数一数二的好滋味。\n古山：您过奖了。不过是常伴将军大人左右，熟能生巧罢了。\n古山：听起来，将军大人还带着客人？\n古山：⋯眼下这个情况，老夫恐怕没法为各位送上像样的茶点⋯但几位要是不嫌弃，还请坐下歇息一会儿。\n古山：毕竟，外面已经变得一团糟了。\n派蒙：那、那我们现在该怎么办？\n★\n旅行者：顺着他说下去吧。\n旅行者：我想知道更多往事。\n派蒙：呃⋯对，外面都是野兽，已经是一片漆黑了，还有很多人受伤⋯\n派蒙：呃⋯对，外面都是野兽，已经是一片漆黑了，还有很多人受伤⋯\n古山：原来如此，已经打到这里来了。\n古山：这附近的住户都跑得差不多了，他们想带老夫走，可老夫觉得没有意义，就没有跟他们去。\n古山：将军大人就在这里，老夫没有逃跑的理由。\n古山：假如这是连将军大人都无可奈何的事，老夫又能跑到哪里去呢？\n旅行者：你为什么完全不慌张？\n古山：逃跑，为的是活下去。想要活下去，是因为生命中仍有末尽之事。\n古山：而老夫，只是恰好没有这种想法，也没有留下任何遗憾罢了。\n古山：将军大人品茶时，常向我讲述她的「梦想」。\n古山：听着她的讲述，失明多年的老夫竟也像是亲身游历着稻妻最美的山川与大海一般⋯久而久之，老夫逐渐理解了她浪漫又梦幻的想法。\n古山：她总是说，「一切美好都会因时间流较而变化、消逝。所以人生在世，一定要抓紧享受，不留遗憾。」\n派蒙：这⋯\n★\n旅行者：（显然不是影会说的话吧？）\n旅行者：（这不符合永恒的定义。）\n古山：所以就算现状糟糕，老夫已经遍历无数美好，也没什么不知足的了。\n古山：所以就算现状糟糕，老夫已经遍历无数美好，也没什么不知足的了。\n影：或许，是这样没错。\n古山：再过不久，老夫就要向将军大人道别了。真可惜呀⋯无缘看见这场浩劫之后由将军大人重建的稻妻。\n古山：但也无妨。所有人都在说稻妻变成黑色的了，可在老夫眼中，稻妻一直都是黑色的啊。\n古山：浩劫之后，必有新生。再说，就算老夫能幸存到那时，也只是个不解风情的老瞎子吧…哈哈，还是算了。\n影：⋯⋯\n古山：哎呀，抱歉，糊涂了。白顾自说了这么多，却还没把茶端上来。\n古山：将军大人大驾光临，没有茶，成何体统。\n古山：稍等片刻，待老夫⋯嗯，茶具呢？\n古山：该不会是他们离开这里的时候，撞坏了吧？\n派蒙：好像没看见有茶具⋯\n古山：没有吗？本来就在手边才对啊。这真是⋯令将军大人和各位客人见笑了。\n旅行者：我们知道什么地方有茶具。\n古山：怎么能让客人亲自去取，太有损礼仪了。\n影：没关系，你先歇息一会儿，我们去去就来。\n古山：将军大人亲自去？不可不可，老夫诚惶诚恐，何况外面的战势⋯\n影：此处⋯环境复杂，和你记忆中的茶屋很不一样。\n影：交给我们吧。\n古山：这⋯好吧。居然有一天，不得不让将军大人替老夫备茶具⋯\n古山：该说是最后的遗憾还是最后的幸运呢，哈哈。\n额外对话折叠\n古山：眼疾之后，生活确有诸多不便，但我始终都想做好一位称职的茶人。\n古山：唉，只能拜托给你们了。\nMediaWiki:fold1.10.去神里屋敷取得茶具\n派蒙：去哪里能找到茶具呢？\n派蒙：喝茶不能算是必要的事，但一想到五百年前那位慈祥的老爷爷遭遇了那么多事，我就很难过⋯\n影：我也十分想念他的茶了。\n派蒙：对了，去神里屋敷吧！那里一定能借到茶具。1.11.与影交谈\n平野：是旅行者，还有⋯将、将军大人！\n平野：不知将军大人亲白前来所为何事？\n影：想要借社奉行的茶具一用。\n平野：哦、哦好！属下这就去准备。\n平野：还请将军大人到庭院内稍事休息，我立刻通知家主大人您已来访。茶具待我准备好也会第一时间为您送来。\n影：不必慌张，我不是来见他的。这段时间我更想和旅行者聊聊。茶具的事，就有劳你了。\n平野：不不不，将军大人亲自驾临，属下怎敢谈辛不辛苦！那我这就去办。\n影：难得有个方便交谈的机会，相信你有许多话要问我吧？\n旅行者：那个茶匠真的是为「你」泡茶的吗？\n派蒙：对对，我也想问！他口中的「将军大人」，听上去跟你差别很大啊。\n影：我很少有机会喝茶，闲暇时间几乎都在练武。\n影：绝大多数时候，他是在为前任雷神，也就是我的姐姐雷电真泡茶。\n影：他也许对「两个将军」的事有所察觉，却一直表现得像是全然不知情。\n影：刚才他所说的理念，即是真一直秉持的，对现实的看法。\n派蒙：真和你的想法，差别好大⋯\n影：是的，这是我们之间最重要的分歧所在。\n影：她眼中，世间最难能可贵的事物是「梦想」——即是生命对美好末来的向往。\n旅行者：那岂不就是「愿望」？\n影：有相似之处，但不完全相同。\n影：你闯入「一心净土」之时，我远远望见天空中无数象征愿望的星星被点亮，心中产生了些许动摇。\n影：如今看来，她是对的，而我误入了歧途。\n派蒙：原来还有这层原因⋯\n影：真比我想得更远。在她看来，名为「梦想」的状态，比「愿望」更加虛幻抽象。\n影：「愿望」所指向的，大多是某种实际的物质或结论，总是有穷尽，总是会被新生的「愿望」取代。\n影：真所关注的，是驱使人类不断产生新「愿望」的动力。这种动力根植于本能。换言之⋯它也是一种永恒。\n派蒙：有、有点听不懂了⋯\n影：简单来说，真不在乎结果。\n影：那时的我无论如何都没法理解，为什么一切向前流动的同时，竟也算是维持着永恒？\n影：这就是她对「永恒」的诠释吧。\n旅行者：也更符合人类对世界的理解。\n影：是啊，以前我总觉得，她应该是掌握了某种不可捉摸的高深智慧才这么说。\n影：到最后我才发现，真的想法看似单纯，实际却是更成熟也更有远见的慎重之选。\n派蒙：现在的你能理解她了吗？\n影：我过去对「永恒」的看法，你们已经见证了。\n影：如今我不再执着于那些失去。我和她，应该算是和解了吧。\n平野：将军大人，属下找到茶具了！这一套应该是最合适将军大人您的⋯\n影：嗯，很漂亮，谢谢你。\n平野：您、您太客气了，属下无颜承受将军的谢意⋯\n派蒙：将军大人其实很好说话的啦。\n影：二位，我们回去吧，不要让古山等太久了。\n额外对话折叠\n平野：将军大人慢走，旅行者慢走，还有这位⋯呃⋯总之，也请慢走。1.12.回到茶匠所在之处\n游戏内没有对话、可能为过场、战斗等等1.13.再次与影交谈\n派蒙：咦，那位老先生呢？\n派蒙：他不会自己也去找茶具了吧。\n旅行者：说不定…\n影：说不定就像我们之前看到的记忆一样，地脉的力量并不能让他存在很长时间。\n派蒙：那、那我们喝不到他泡的茶了吗？\n派蒙：而且，甚至都没机会跟他说一句再见⋯呜⋯\n影：地脉中的信息太过复杂无序。能像那样再次与他相遇，已经是极其难得的缘分了⋯\n派蒙：唔⋯\n★\n旅行者：不要太难过，派蒙。\n旅行者：我们自己来泡茶吧。\n影：机会难得，手边也有茶具。不如就由我来试着泡一壶茶吧。\n影：机会难得，手边也有茶具。不如就由我来试着泡一壶茶吧。\n影：我看过古山泡茶，很多次⋯亲手试试，应该不会有什么问题。\n影用茶具泡好了一壶热茶⋯\n影：茶泡好了，尝尝看吧。\n影：泡茶时我的思绪一直很复杂，不知该怎么表达⋯\n★\n旅行者：不用说出来，我明白。\n旅行者：都是追思吧。\n影：你说得对，今天见到了很多唤起我回忆的东西。\n影：你说得对，今天见到了很多唤起我回忆的东西。\n影：也想起了很多人，狐斋宫，真，还有更早以前在我眼前逝去的诸位友人。\n影：方才在社奉行，与二位说起的都是些轻松的事。现在⋯我想谈些相对沉重的话题。\n影：五百年前那场实难，不仅从我身旁夺走了狐斋宫这位友人⋯也让我与真永别了。\n派蒙：她也是死于那场灾难？\n影：对，她瞒着我，独自前往坎瑞亚。\n影：但和我不同的是，真完全不精于武艺。过去每一次遇到类似危险，都是由我代为出面的。\n影：这一次情势实在是迫不得已，真只能将我拋在身后。不⋯应该说，是将我藏在了背后。等我察觉到这一点⋯\n旅行者：难道，真已经⋯\n影：是的。一切都太晚了，我只来得及见到奄奄一息的她。\n影：那时她已经昏迷不醒，我唯有进入她的意识空间…对你们而言，是如同「一心净土」般的地方。\n影：在那里，我们作了最后的道别。我哭得很伤心，直至那时我也依然不明白她的想法。\n影：「为什么先抵达坎瑞亚的人不是我而是她？她为什么要瞒着我，难道这就是所谓的『袒护』吗？」\n影：正是在那里，我下定决心，要追求永恒。为了见证这份决心，我将她即将崩溃的意识空间留存下来，带回了稻妻。\n派蒙：居然是这样…\n影：回到稻妻，我惊讶地发现影向山上出现了一棵巨大的樱花树，也就是你们所知的神樱。\n★\n旅行者：「出现」？\n旅行者：神樱不是一直都存在吗？\n影：如你所说，那时所有人都理所当然地告诉我，神樱自古便存在了，不明白我在惊讶什么。\n影：如你所说，那时所有人都理所当然地告诉我，神樱自古便存在了，不明白我在惊讶什么。\n影：没有人质疑这件事。神樱的存在与我的记忆有着明显出入，似乎只有我能感觉到它是凭空出现的。\n影：最终，我只能认为，这是由那片意识空间引发的神奇现象。\n影：借助神樱树之力，我才得以平息稻妻那场魔物灾难。\n派蒙：听起来，超出我的理解范围了⋯\n旅行者：可能是真的力量吧。\n影：嗯。比起她对这片土地，对人类的热爱⋯我还差得很远。\n影：原本我已决定永远不再提起这段往事。直面别离，是一件很痛苦的事。\n影：但⋯苦茶入喉，其回味中也有甘甜。\n影：⋯也该正视这一切了。\n★\n旅行者：看来你确实想了很多。\n旅行者：我明白离别的痛苦。\n派蒙：对了，旅行者，既然影亲身经历过那场战斗，那⋯\n派蒙：对了，旅行者，既然影亲身经历过那场战斗，那⋯\n旅行者：你见过我的哥哥吗？\n影：哥哥？唔⋯我曾听说你正在寻找家人。\n影：莫非，他也和坎瑞亚那场灾难有关？\n派蒙：从我们了解到的事来看，应该是这样没错。\n影：抱歉，我没能亲历全程。抵达那里时，最惨烈的战斗已经结束了。\n影：而且⋯那时候，我的心完全被稻妻、被身边人的不幸占据着。\n影：所以，恐怕帮不了你们。\n派蒙：唔⋯真可惜，但也没办法呢⋯\n派蒙：你和她都有令人难过的经历⋯\n影：最后一杯茶，就敬给茶匠吧。\n影：感谢命运，让我们有再见的机会。\n额外对话折叠\n观察茶杯：（留下了一杯茶给古山。）\n观察茶杯：（他究竟察觉到了多少，又说了多少呢？）断绝旧日之途\n2.1.继续追踪痕迹\n派蒙：我们走吧，继续追查痕迹。\n影：嗯，据我先前调查，接下来就是最后一群魔物了。2.2.与影交谈\n影：还是像刚刚一样，交给我吧。\n派蒙：喂喂，你、你确定自己没问题吗？别吓唬我们呀！\n影：没关系，战斗本就是我最熟悉的事。2.3.击败兽境猎犬\n派蒙：你没事吧？\n影：我没事，我…2.4.与影交谈，确认她的状况\n派蒙：影，要不然还是交给我们吧。\n★\n旅行者：你的状态确实不对劲。\n旅行者：别再硬撑了。\n影：我…\n影：我…\n影：抱歉。\n派蒙：没关系，你先在后面休息，恢复一下体力吧！\n派蒙：我们来对付魔物！\n派蒙：诶⋯又是那样的光？\n★\n旅行者：马上又要来了。\n旅行者：这次是什么？\n在危急关头，三名武士从光中现身。\n藤木：这、这里是？\n藤木：你们是⋯啊，将军大人也在这里！\n藤木：将军大人您受伤了吗？\n影：唔…没事，只是身体有点僵硬。\n藤木：我等幕府武士，定会护将军大人周全直至最后一刻！\n深见：兄弟们，上，魔物又冲过来了！\n影：不行，太危险了。\n藤木：我们的职责正在于此！如果害怕危险，从一开始就不会拿起武器了。\n深见：不用担心，将军大人，正是在这种困境中，神明赐予我们的力量才更有意义。\n派蒙：那个是，神之眼？\n藤木：没错。我知道神明无所不能，愿意将力量赐给人类，说明神对我们有深厚的期望。\n藤木：如今将军大人遭遇困境，更是我们兑现诺言的时候。\n派蒙：那时的武人，是这么看待神之眼的…\n★\n旅行者：充满了希望。\n旅行者：抗争之心从未动摇。\n深见：大家都不知道将军大人去了哪里，都很绝望。但我们现在找到了您，您就在这里。\n深见：大家都不知道将军大人去了哪里，都很绝望。但我们现在找到了您，您就在这里。\n深见：只要您能重新出现在大家面前，我们心中就会重燃希望。\n深见：这份希望，会成为指引我们穿越黑暗的光。\n藤木：大家，跟我一起战斗！\n派蒙：我们也可以战斗！\n藤木：欸…\n藤木：我知道了，请一定保护好自己的安全。2.5.协助武士们，击败兽境猎犬\n深见：保护将军大人！2.6.与影和武士们交谈\n藤木：它们的进攻，好像终于停止了。\n深见：我还是第一次打这么激烈的仗呢！\n影：谢谢你们…\n派蒙：欸？你没事了吗？要不要再休息一会儿？\n影：没关系，已经好些了。\n藤木：你们身手了得，实在令人刮目相看。\n藤木：那些魔物一定还会回来。到时候，恐怕就不只是兽境猎犬这么简单了。\n藤木：你们尽快护送将军大人返回稻妻城，与大将率领的军队汇合。\n深见：见到将军大人顺利归来，所有人一定会士气大振。\n派蒙：那你们呢？\n藤木：我们留在这里阻挡怪物，不能让它们再前进了。\n藤木：只要兄弟们齐心协力，无论有多少魔物都不在话下。\n派蒙：……\n★\n旅行者：（不必打扰他们心中的「现实」。）\n旅行者：那就拜托你们了。\n深见：交给我们吧！战斗本就是我们最熟悉的事！\n深见：交给我们吧！战斗本就是我们最熟悉的事！\n深见：但将军大人是特别的，只有将军大人才能逆转这绝望的现状，带我们走向未来。\n深见：无论稻妻面对什么样的威胁，我们都有理由永远相信将军大人！\n影：……\n影：非常感谢你们，我向你们保证，我会给稻妻一个光明的未来。\n影：这份承诺来得有些迟了，但至少，是从此刻开始。\n深见：将军大人请放心，有您这句话，我们决不言败！\n深见：我们一定能与您一起，把稻妻失去的东西全都夺回来！\n藤木：常道恢弘，鸣神永恒！\n武士们：常道恢弘，鸣神永恒！\n派蒙：他们⋯消失了。\n★\n旅行者：刚刚的承诺，你是对他们说…\n旅行者：还是对你自己说？\n影：两者皆有。\n影：两者皆有。\n影：人们的牺牲曾令我无比痛苦，可我忽视了他们燃尽一切，闪出强光的模样。\n影：——结果便是在这几百年里，我辜负了他们的意志。\n影：「无论对他们说什么都没有意义，他们不过是地脉中一段游离的记忆。」\n影：就算如此，我也要给他们…和直到现在仍深信我的人民一个交待。\n派蒙：我觉得，这样的心意，在几百年之后能够被回应，也算收获回报了。\n影：谢谢你的安慰。但这本就是身为稻妻之神应尽的事，我已经做得太迟了。\n影：就像那位武士说的，我曾以为，我只需承担一名战士所应承受的一切。\n影：可稻妻更需要的，是像真那样的人物。\n影：哪怕我与真完全不同，也永远无法成为她——我要做的事也应该和她相同。\n旅行者：人类值得你的信任。\n影：是啊，多么强大，坚韧，值得为之骄傲…\n影：被人们崇敬的雷电将军，万不可拖了他们的后腿。\n派蒙：哦？这样看来，你已经想通了嘛！\n影：稻妻会有新的变化与可能，但还需要时间。「过去」留给我们的伤痕，会被「未来」的时间抚平。\n影：无论花费多少时间，我都会坚持下去。这就是我许下的承诺。\n影：消灭了兽境猎犬，这件事算初步解决了。现下看来，它们并不会构成更大的威胁。\n影：后续事务，比如调查事件原因，养护根系等，就交给天领奉行或社奉行的人去处理。\n派蒙：嗯，那我们走吧！\n派蒙：影虽然看起来还算冷静，心里应该很乱吧？\n派蒙：我总觉得，这段时间她变了很多。\n派蒙：嗯？\n派蒙：怎么了，影？快跟上来啊。\n影：唔…\n旅行者：影！\n派蒙：你怎么了，是不是又难受起来了？\n影：身体…动不了。\n影：看来情况比我想的更严重。\n★\n旅行者：要不要休息一下？\n旅行者：总之先回稻妻城吧。\n影：不用，是「她」在呼唤我，现在就是最好的时机。\n影：不用，是「她」在呼唤我，现在就是最好的时机。\n影：旅行者，可以扶我一下吗？\n影：我要去鸣神大社下方的洞窟里。\n派蒙：洞窟？里面有什么东西吗？\n影：那里⋯是可以斩断过去，走向未来的战场。2.7.前往鸣神大社下方的洞窟\n处理魔物的事情告一段落，雷电影的身体状态却越发危急。像是预感到了什么的她，希望你带她前往鸣神大社下方的洞窟…\n稻妻 影向山2.8.与影交谈\n影：终于到了，入口就在这里…\n派蒙：居然出现了一个鸟居？\n旅行者：你还好吧？\n影：感觉又恶化了…但没关系，我会尽快结束一切。\n影：这里是曾被我亲手封存起来的…雷电真的意识空间入口。\n影：看来，「她」已经不允许我胡乱使用这个身体了。\n派蒙：嗯？什么意思，她到底是谁啊？是在说真吗？\n影：跟我来。\n派蒙：跟到哪里去⋯唔，唔哇啊啊——2.9.进入神秘空间\n你们被某种力量拉入了神秘的空间。 2.10.与影交谈\n派蒙：呃啊…头好晕，被拉到什么地方来了…\n派蒙：呜哇！这个地方…\n旅行者：很像「一心净土」。\n派蒙：你看，你看，那边！\n派蒙：有另一个影！\n雷电将军：又见面了，旅行者。\n雷电将军：此身为内在的协助者，亦是法则的守护者。\n雷电将军：如果内在想要背离法则，那此身⋯便化作修罗。\n派蒙：这种感觉⋯难道是人偶将军？！\n雷电将军：你以我的身躯游历世间，看似掌握了永恒的真谛。\n雷电将军：你认为如今的自己比过去更坚定，所以现在这个你才是正确的。是吗？\n雷电将军：如今的你究竟是有了新的想法，还是受到了无可抵御的「磨损」？\n影：我正是为回答你而来。\n影：我们同为武人，此时此刻的对话方式，只有「战斗」这一种吧。\n派蒙：呜哇，等等，气氛一下就变了!\n派蒙：你你你…你已经没事了吗？\n影：先前种种不适，是将军在抗拒我继续使用她的身体。\n影：如她所说，一旦我有了「改变」的念头，她就会视我为敌。\n影：只要进入意识空间，我便可独立于她存在，不再受到干扰。\n影：将军虽是人偶，也有其自我意识。必要时，她会出现在这里与我对质。\n★\n旅行者：这就是你曾对我说的…\n旅行者：永恒的防御机制？\n派蒙：呃…虽然影说过再困难也会去做之类的话，但谁想得到是这种自己打自己的情况啊！\n派蒙：呃…虽然影说过再困难也会去做之类的话，但谁想得到是这种自己打自己的情况啊！\n派蒙：影和将军竟然要战斗⋯\n影：我为将军定下的法则…不，将军便是过去的我的理想，是「永恒」的基石，难以撼动。\n影：若非必要，我不会尝试改变她。\n派蒙：就没有其他办法了吗？不动手也能把话说开…之类的？\n旅行者：影不是给自己留退路的人。\n派蒙：可是，她们明明都是为了稻妻…\n雷电将军：此身，象征无上威严，被授予统领一国之权，凝聚了「雷电将军」的一切。\n雷电将军：自然也继承了影前行时不断失去的痛苦，以及，想要抵达永恒的决心。\n雷电将军：一切都是为了对抗「磨损」。\n雷电将军：决心、勇气、爱慕、仇恨…都会在时间长河中变质扭曲。\n雷电将军：唯有「法则」永恒不变。\n影：这的确是我制造你之时的想法。\n影：也变成了我不得不跨越的高墙。\n雷电将军：你，要与我为敌吗？\n雷电将军：我是你的过去，我是万世不变的法则，我是「永恒」的守护者。\n影：而我是，许以臣民一梦的——「雷电影」。2.11.击败雷电将军\n雷电将军：高傲凛然的鬼之少女，最终被斩断了尖牙与利爪⋯\n雷电将军：纵然鲜血与污秽已被涤荡，可你的刀永远无法光亮如初。\n雷电将军：漫天飞舞的狐之樱花，最终化为了漆黑之雨⋯\n雷电将军：只要地脉仍在流动，时间的折磨就永无止境。\n派蒙：她、她恢复如初了？！\n雷电将军：笼罩稻妻的神之雷光，最终于云端消寂无声⋯\n雷电将军：再也不会有第二人，永远不会有第二人⋯\n额外对话（期间当生命值低于1时，将恢复所有生命值）折叠\n影：我不会在此倒下。2.12.再次与影交谈\n派蒙：终于打败她了吗？\n雷电将军：看来你的武艺并没有退步。\n雷电将军：但你的意志又能坚持到什么时候呢？\n派蒙：怎、怎么会⋯\n旅行者：人偶将军不会是无敌的吧？\n影：这里是意识空间，她的存在确实很难撼动。\n影：她是为了对抗磨损而生的产物。论意志，她能凌驾于一切生灵之上，包括你我。\n派蒙：那、那这场战斗不就是没有尽头的吗？\n影：或许吧。但我必须向她证明，此刻我的意志绝非磨损的产物。我将铸就未来，会是经得起磨损的伟业。\n影：不这样做，将军的法则就无从改变，稻妻亦无「前进」可言。\n影：这是我的责任。无论这场战斗要持续多久，数月、数年、十几上百年⋯无论多少次，我都会击败她。\n旅行者：那这段时间稻妻怎么办？\n影：五百年前，人类凭借奋战证明了自身的力量。\n影：现在，他们又靠着「愿望」革除旧弊，就像古老的樱树也会长出新枝。\n影：——我该学会信任他们了。\n★\n旅行者：但你忍心让人类独自前行吗？\n旅行者：大家都认为将军大人是希望。\n影：我明白。但假如真所说的「梦想」才是真正的永恒，那么将军所不存在的「须臾」，也不足以为惧。\n影：我明白。但假如真所说的「梦想」才是真正的永恒，那么将军所不存在的「须臾」，也不足以为惧。\n影：若是为了稻妻无穷的未来，我的战斗无论多漫长，在「永恒」中也只如一瞬。\n影：我向稻妻的臣民们许诺，定会归来。这份诺言，由你见证。\n影：我不在的这段时间，一切就交给神子她们了。\n派蒙：可是、可是这样一来…\n影：转告我的话。\n旅行者：影！\n你们似乎被影逐出了空间。\n派蒙：呜哇——！2.13.与派蒙商量对策\n派蒙：我们这是被赶出来了吧…\n派蒙：现在怎么办？真的让影和将军在里面一直打下去吗？\n派蒙：虽然她说得头头是道，只有这样才能修改将军的运行法则，可是⋯\n★\n旅行者：影已没有肉身，必须靠将军。\n旅行者：但这应该不是唯一的办法…\n派蒙：对吧？而且影很顽固，容易走进死胡同…\n派蒙：对吧？而且影很顽固，容易走进死胡同…\n派蒙：要是太执着于胜负忘记了初衷，说不定…就再也出不来了！\n★\n旅行者：现在离开还太早了。\n旅行者：我们的工作还没结束。\n派蒙：嗯！我们应该之前一样，帮她一把，让她更快地突破这场考验。\n派蒙：嗯！我们应该之前一样，帮她一把，让她更快地突破这场考验。\n派蒙：有没有办法缩短她在里面的时间，或者直接帮她获得胜利？\n旅行者：唔…\n派蒙：再怎么说也不能让影在里面出什么意外吧！\n派蒙：可是，这个地方不让我们进去了。\n派蒙：想要帮她，怎么都要先进去才行。怎么办，怎么办，要不要撞一下试试…\n旅行者：去找八重神子吧。\n派蒙：对哦！忘了还有她呢！\n派蒙：不知道她对这些莫名其妙的空间了解多少…但我们也没有其他选择了。啊——走吧走吧，上山去！熠熠生辉之樱\n3.1.前往鸣神大社见八重神子\n游戏内没有对话、可能为过场、战斗等等3.2.与八重神子交谈\n八重神子：瞧你一脸焦急，该不会又有事求我了吧？\n八重神子：幸亏来的是你，换了别人，我可没心思一而再再而三地笑脸相迎。\n派蒙：可我看你一直在笑！\n八重神子：刚才那是俗语，好吗？不许挑我的毛病。\n旅行者：派蒙，说重点…\n派蒙：啊对对，出大事了！影她…她…\n为八重神子讲述了事件经过…\n八重神子：哦——原来如此，影想把稻妻托付给人类，自己一个人面对这场不知何时才能结束的恶战…\n八重神子：死板又极致，完全凭借自身意志行动，只要缺少一分实力都无法达成目的…确实是她的作风。\n八重神子：我说，过去那么多年她都是这样，现在你又是为什么担心呢？\n★\n旅行者：这场对决严重性不同以往。\n旅行者：她有些操之过急了。\n八重神子：操之过急…呵呵，这么说也没错。影啊，有时候像个小孩子似的。\n八重神子：操之过急…呵呵，这么说也没错。影啊，有时候像个小孩子似的。\n八重神子：所以，你觉得我能帮上忙？谁告诉你的呀？\n派蒙：她是在装傻吧？她故意的吧！\n八重神子：小东西变聪明了嘛。不过这次我说的是实话，有关雷电真的意识空间，我也知之甚少。\n八重神子：我只知道它是神樱树的根基，也听说它和影的「一心净土」有些差别。\n派蒙：是因为雷电真已经不在了吗？\n八重神子：倒也不全是这样。空间本身的性质也有差别…比起我在这里纸上谈兵，你们这些亲身访问过的人应该更有体会吧？\n★\n旅行者：没看出来。\n旅行者：没注意。\n八重神子：总之，这些都是细节啦，只是待会儿解释起来比较麻烦。\n八重神子：总之，这些都是细节啦，只是待会儿解释起来比较麻烦。\n八重神子：先跟我到空间入口去吧。3.3.回到神秘空间的入口处\n游戏内没有对话、可能为过场、战斗等等3.4.与八重神子交谈\n八重神子：办法嘛，总是有的，虽然有些狡猾。\n八重神子：意识空间对外行来说非常抽象。好在我是影的眷属，多少能感应到她的所在之处。\n八重神子：换句话说，我无法定位那个地点在空间里的具体位置，但能把你们送到影身边去。\n派蒙：抽象⋯？位置？什么跟什么…\n八重神子：你不用理解了。简单来说，现在她身旁的一切都很混沌。\n八重神子：如湍流一般无序⋯强行闯入也许会被巨浪卷走，彻底迷失在时间空间之中哦。\n八重神子：正因如此，进入「一心净土」时把意识寄宿在物体上，才是比较保险的做法。\n派蒙：啊？那我不去了，你们去吧！\n★\n旅行者：想得美哦。\n旅行者：派蒙，你不会不要我吧？\n八重神子：不去也行，最坏的情况不就是失去影吗？\n八重神子：不去也行，最坏的情况不就是失去影吗？\n派蒙：你、你们…唉讨厌啦！我陪你去吧，旅行者…\n八重神子：既然心意已决，那我就送你上路了哦。\n八重神子：……\n八重神子：嗯？这是…\n旅行者：怎么了？\n八重神子：没什么。感觉很紊乱，证实了我心中的判断。\n八重神子：对了，在进入空间时，记得不断在心中重复你的愿望哦。\n八重神子：只有强大到一定地步的意识才能不被抽象空间里的巨浪吞没。你足够强，我才能将你送到最合适的位置。\n旅行者：我知道了。\n八重神子：那么，门开了，请进吧。\n八重神子：我会守在外侧随机应变，做你的最后一道保险。\n八重神子：我的神明就交给你了，旅行者。\n八重神子：为了我，为了稻妻，你可要好好努力啊。\n派蒙：神子，你靠得住吗…\n旅行者：我们一定会成功。\n八重神子：好了好了，快去努力！3.5.闯入空间之内\n你们迷失在雷电真的意识空间中。在此处，你们随同时间、空间一道流动，树木枯荣，沧海桑田，尽在一息之间。而影与将军的战斗也从未间断，你回想起了神子对你的叮嘱，于是你努力凝聚思念，直到⋯影出现在你的眼前。\n过场动画折叠\n派蒙：怎么办\n八重神子：在进入空间时\n八重神子：记得不断在心中\n八重神子：重复你的愿望哦\n八重神子：你足够强\n八重神子：我才能将你\n八重神子：送到最合适的位置3.6.与影交谈，整理情况\n影：……\n影：为什么？\n影：你们⋯怎么能再次来到这里？而且⋯你们的模样居然还和当年一样…\n旅行者：当年？你的意思是…\n雷电将军：这场对决，令人甚是怀念。\n雷电将军：仿佛回到了永恒的法则刚刚订立之时，你如今这份意志，竟堪比那时。\n雷电将军：无数场战斗，你一次都未落败，也丝毫没有犹豫。\n雷电将军：即便我将一切永恒之敌都展现在你的面前，你也不曾动摇。\n影：能如此坚定地执行规则，你也值得敬佩。\n影：你无愧「永恒的守护者」之名。\n雷电将军：她们再次回到这个空间，就像是命运的必然一般。\n雷电将军：那就以这决战，为我们五百多年的宿命画上句号吧。\n影：决战？难道你终于…\n影：向后退，旅行者。\n旅行者：你要结束一切吗？\n影：我会成为下一个「开始」。3.7.击败雷电将军\n雷电将军：对决所需的时间，足以见证王国兴起又覆灭。\n雷电将军：对决所耗的能量，足以倾倒大海、覆灭天光。\n雷电将军：对决所求的意志，足以贯通一心、颠倒梦想。\n雷电将军：而你，依然存在。\n影：我将永远存在。\n额外对话（期间当生命值低于1时，将恢复所有生命值）折叠\n影：我所背负的意志，不损不灭。3.8.见证漫长战斗的尾声\n雷电将军：到此为止。你赢了。\n雷电将军：我原以为你无法超越过去，看来我还是太过武断，轻视了你的灵魂。\n雷电将军：永不磨损的意志，终究是无法拥抱未来啊。\n影：你无需担忧未来，也无需独自前行。\n影：我最懂得你的强大，若只凭我一己之力，这场决斗的败者必然是我。\n影：然而出刀的理由，决定了武艺的格局与极限。我所背负的是投向天光的万千视线。\n影：每思及此，我就能感觉到这把「梦想一心」中传来的异动。\n影：这把从真手里接过的刀，像是在试图提醒我⋯激励我。\n雷电将军：我也感觉到了，方才激战中，它似乎释放出了全新的力量。\n雷电将军：这份力量，甚至在我的认知之外。\n影：这是真前代雷神的佩刀。可能在我真正理解并认同她的时候，刀才会全力回应我。\n影：握紧「梦想一心」，让我有了与她再次并肩的感觉。\n影：熟悉而又陌生⋯从不挥刀的她，始终在我身旁。\n雷电将军：我，认可了。\n雷电将军：你崭新的意志并非源于磨损。我不会再阻碍你试图修改法则的行为。\n雷电将军：从今往后，此身依然是你的协助者。\n影：我不会再设下什么绝不容更改的法则了。\n影：你曾代表我的过去．但从今天起。你——就是我。\n影：真从没把我当成无惧无畏的武器，我也不该将你视为工具。\n雷电将军：⋯呵，你真的变了。这就是人类常说的「成长」吧。\n雷电将军：我明白了，我会成为你的影子，就像你曾经是真的影子一样。\n雷电将军：我将履行的职责不会改变。\n雷电将军：但作为武者，我很期待以后还有像这样战斗的机会。\n影：单论胜负本身，你仍心有不甘，是吗？\n雷电将军：只是从来没有过这样的感觉，很新奇，值得回味。\n派蒙：打完了？这就算，全部结束了吗？\n影：嗯？\n旅行者：「梦想一心」在发光？\n「梦想一心」散发的光芒之中，有声音响起…\n真：你们好啊，影，还有在此的见证者们。\n真：我是雷电真，没能尽到职责的前代雷神，为你们留下了无数的麻烦。\n影：真…？\n真：我很开心，我知道如果是你的话，一定能走到这一步。\n真：我在「梦想一心」中留下了些许微弱的意志，你发挥出它所有力量的那一刻，我也会被释放出来。\n真：至于为什么要用如此迂回的方法——因为那时的你深信自己的想法，什么都听不进去嘛。\n真：可我没有时间等待你回心转意。请原谅，我只能以这种方式等待你的归来。\n影：但你从未向我提起这些⋯\n真：一切来得太过突然⋯抱歉。\n真：我一直觉得很愧疚，突然就将稻妻托付给了你。\n真：这些道理，本应由我循序渐进地传授给你，让你不再执着于「无想」。\n影：那时你就感知到坎瑞亚即将发生的事了吗？\n真：嗯，多少有点吧。无论是对于哪位尘世执政来说，「那边」都是不容忽视的存在。\n真：现在的我已经无法感知到时间了。我不知道我们阔别多久才重逢，也不知道在此期间稻妻经历了什么。\n真：但我知道，你一定走过了极其艰难的路，一定有许多次想要落泪，对吧？\n影：…别小看我了。\n真：你看，你承认了呢。\n真：我考虑到这种可能性，才特地为你留下一份礼物，以缓解稻妻的痛苦。\n真：来吧，在我最后的意识消逝前，收下它。\n真：不过，最重要的一步还是要由你亲手…3.9.见证梦想的起点\n光团化作的种子由影种下，时间的概念逐渐模糊，稻妻几百年的经历以符号的形式展开。两位神明擦肩而过，神樱由「现在」飞往「过去」，影由「现在」走向「未来」，永恒终于揭开新篇。\n过场动画（「须臾百梦」）折叠\n派蒙：光芒变成了\n一颗种子\n雷电真：庇佑万民的奇迹之木\n此刻仍然是无人所见的陌生存在\n它于何时落地\n又在何处发芽\n都取决于令它降生之人的心与梦\n赐它生命吧\n影\n雷电影：难道\n这是…\n雷电真：永恒令时间无限延展\n梦想使每一个刻度都熠熠生辉\n两者交相辉映\n神樱终将不拘于天理之禁锢\n自漆黑中绽放\n至此\n噩梦消散\n现实圆满\n你我共同向往的光景仍在前方\n只可惜\n我无法见证稻妻的未来\n也无法再与你同行了\n你知道吗\n影\n我现在很开心\n因为我最后的心愿也实现了\n你的薙刀曾为我挡下无数灾厄\n我一直觉得\n我对你有所亏欠\n虽然只是微不足道的报答\n在你真正醒来\n迎来新的相遇之前\n这棵神樱会为你争取时间\n怎么样\n它应该已经起到作用了吧\n雷电影：……\n雷电真：这次\n是真的再见了\n影\n雷电影：嗯\n再见了\n真3.10.与影和八重神子交谈\n离开意识空间返回神社后，你们向八重神子讲述了一切…\n八重神子：如今的影亲手在意识空间里种下神樱树，它在过去的稻妻发了芽…\n八重神子：无论怎么想，都是不可思议的事呢。\n影：这些都归功于真的力量。对于永恒，她的理解比我更深。\n影：「永恒」是与时间息息相关的概念。一旦触及永恒，时间的概念就会变得模糊。\n旅行者：进入空间时我看到了奇妙的景象。\n旅行者：时间既在前进，又在后退。\n八重神子：时间本身不具有意义，也无法以常理诠释…原来，这就是我感受到的「湍流」。\n八重神子：或许，这正是你们能顺利返回这个时间节点的原因。\n八重神子：不过，那种紊乱感已经完全消失了。\n影：我还不能完全理解。但直觉告诉我，一切的根源…就是那颗种子。\n八重神子：我倒觉得，只靠真的力量，或许…\n影：我明白你在想什么。或许真有「更高层次伊斯塔露的力量」参与其中。但无论如何，她的这个办法在最后关头保护了我们所有人。\n影：要是没有神樱树，稻妻可能早在几百年前就被灾难与污秽完全吞没了。\n八重神子：我知道你对神樱树有奇妙的感知，可对我来说，神樱树一直都存在。\n八重神子：以前你还想向我证明这棵神樱树与真的意识空间存在关联，可惜没能成功，对吧？\n影：嗯，现在我明白了。因为那个时候神樱树甚至都还没有被种下去。\n派蒙：可是，你们不觉得那棵树跟现在这副样子差别很大吗？\n八重神子：神樱树可是种在我的地盘里，当然要根据我的趣味进行修剪啦。\n派蒙：呃…你好霸道…\n八重神子：开玩笑的。发芽至今，这棵树也经历了很多。多亏狐狸的悉心照料，它才能有如今这副模样。\n八重神子：和我也不是完全无关的哦。\n八重神子：你们离开又再次进入空间，按理说间隔很短，可内部的恶战已经持续了几百年，没错吧？\n八重神子：如果我没猜错…旅行者，你一定像我说的，直默念着心中的愿望吧？\n★\n旅行者：当然了。\n旅行者：难道这有特殊的含义？\n八重神子：那时我感知到影的所在地，也同样察觉到内部的「时间」有异常。\n八重神子：那时我感知到影的所在地，也同样察觉到内部的「时间」有异常。\n八重神子：如果「时间」也是我们追寻所求之物的要素之一，那只知道「位置」是不够的。\n八重神子：不过幸好，凭借你们顽强的意志，湍流带你们去到的，正是一切心愿汇聚的时间交点——最具有可能性的那个瞬间。\n八重神子：湍流的走向或许受到了真的影响，但能帮到影，每个人的努力都不可或缺。这一次确实要谢谢你们呢。\n派蒙：难道说，我们碰上那场决战不是偶然，而是我们一定会遇到、见证的场面…\n★\n旅行者：或许这也是将军说的…\n旅行者：命运的必然吧。\n影：我本以为，空间内外的时间流动一致，所以旅行者再度出现，令我非常震惊。\n影：我本以为，空间内外的时间流动一致，所以旅行者再度出现，令我非常震惊。\n影：那一刻我首先想到，「莫非稻妻遭遇了巨大的灾难？」\n影：结果原来是你想要救我⋯你们为我而来，帮助我迎来了最好的结局。\n影：多谢二位。你们为我做了许多，我铭记在心。\n八重神子：影，你现在感觉如何？\n影：身体完全恢复了，将军的意志不再和我对抗。\n八重神子：身体当然很重要啦，但我更想知道，你的心情平复了吗？\n八重神子：你见到真的意识了，对吧。\n影：只是听到了她的声音，不算是见到…\n影：没关系，有点怀念而已。我已经决定向前了。\n影：但这一次又让我坚信，真确实很厉害，她在那时就预料到了稻妻末来的种种可能。\n影：甚至，连我的这份不成熟，都被她计算在内。\n影：稻妻能迎来今天，也是她的功劳吧。\n★\n旅行者：真很厉害。\n旅行者：但影也做了重要的事。\n影：我只是种了一颗种子而已。\n影：我只是种了一颗种子而已。\n旅行者：你和她的意志，缺一不可。\n派蒙：对啊！你是凭自己的本事回到她面前的，很厉害了！\n★\n旅行者：最后的行为看似简单。\n旅行者：却是由无数努力积淀而成。\n★\n旅行者：不能因为因果倒转…\n旅行者：就妄自菲薄。\n影：…谢谢你，旅行者。\n影：…谢谢你，旅行者。\n八重神子：直到今天，你和稻妻才真正从几百年前的阴影中完全走出来。\n八重神子：真和你，是稻妻不可或缺的「过去」与「未来」。\n影：难得从你这里听到安慰的话，我也收下了。\n八重神子：哎呀，那不还是因为以前的你根本听不进去嘛。\n派蒙：和真说了一样的话呢。\n八重神子：真的吗？那将军的位置，是不是也可以给我坐两天呢？\n八重神子：算了算了，这种麻烦事我才不要。\n影：玩笑就到此为止。接下来，我还有很多事要做。\n影：我会和将军一起仔细审视如今的稻妻，整理现状，斟酌末来。\n影：随后⋯我将下令解除锁国。\n派蒙：真的吗？这是不得了的大事呀！\n影：我已决定不再追逐静止的「永恒」。既然如此，没必要再封锁这个国度。\n影：接下来，稻妻一定会面临更多挑战。\n旅行者：也会诞生出更多「相遇」。\n影：我对此充满期待。\n额外对话折叠\n影：接下来，稻妻一定会迎来更多挑战，不过我已经做好准备了。\n★\n关于「挑战」⋯\n关于神明的注视⋯ 关于几百年的战斗⋯ 关于神樱树的伤痕⋯ 八重神子说她的神明就⋯ 没其他想问的了。\n影：解除锁国令难免牵连众多，不能说只有积极效应而毫无损害。\n影：比如可预见的，外界对稻妻商业造成冲击等问题。这些都是接下来我会着手处理的事。\n八重神子：影真是认真啊。我考虑的只有，以后鸣神大社是不是可以卖门票了之类的事。\n影：你啊⋯\n影：真的视线一直在稻妻人民身上。我曾以为，这是她的责任。\n影：可现在看来，这种注视饱含了赏识与期待，除了责任，她一定也乐在其中。她是非常爱人的。\n八重神子：过去的人值得注视，现在与未来的人亦如此。\n影：嗯，我不会再忽视他们的热情与梦想了。\n影：坦白说，那是一场看不到尽头的折磨。\n影：面对无尽的战斗，必须时刻集中注意力。稍有松懈，将军的刀就会要了我的命。\n影：可以说，若是没有此前的经历与见闻，没有刀中之力，我定会落败。\n影：这之中，也有你的功劳。\n影：放心吧，我没有忘记，我会叮嘱天领奉行与社奉行。\n影：除了魔物的威胁，我还在担心，神樱树中会不会逸散出其他东西。\n八重神子：那可不好说，除了回忆，地脉里的东西还多着呢。\n影：你也清楚的话，就不要偷懒。\n八重神子：哎呀？是谁在胡言乱语当面造谣？\n八重神子：有些话，是不可以随便复述的哦。\n八重神子：出卖我要付出什么代价，你不会想知道的。把我说的话当成我和你的秘密就好，明白了吗？\n影：你们在讨论什么？\n八重神子：没什么，想吃油豆腐了。\n道具\n梦樱\n取自“https://wiki.biligame.com/ys/index.php?title=须臾百梦&oldid=452706”\n分类：待完善\n游戏中心 |\n帐号安全\n|\n找回密码\n|\n家长监控\n| 用户协议\n本网络游戏适合年满18岁（含）以上的玩家使用\n抵制不良游戏 拒绝盗版游戏 注意自我保护 谨防受骗上当 适度游戏益脑\n沉迷游戏伤身 合理安排时间 享受健康生活\n芜湖享游网络技术有限公司 | COPYRIGHT © 2009-2023 BILIBILI ALL\nRIGHTS RESERVED.\n皖网文[2020]0715-038号 | 皖ICP备15002422号-2 |\n皖ICP证：皖B2-20180007\n沪公网安备 31011002002714 号\n此页面最后编辑于2023年8月27日 (星期日) 21:08。\n此页面已被访问过2,846次。"}
