{"url": "https://wiki.biligame.com/ys/%E9%B8%A3%E7%A5%9E%E5%BE%A1%E7%A5%93%E7%A5%88%E6%84%BF%E7%A5%AD", "text": "Created with Sketch.\nCreated with Sketch.\n我的消息\n关于本站\n本WIKI于2020年3月14日由彩丶票创建\n首页\n导航\n枫丹探索专题\n角色培养总览\n武器培养总览\n新手必看\n新手教程\n新手指南\n圣遗物详解\n武器详解\n探索专题\n稻妻攻略总览\n渊下宫探索专题\n层岩巨渊探索专题\n须弥探索专题\n合作伙伴\nNGA相关玩家社区\nbigfun相关玩家社区\nBWIKI首页\n图鉴\n角色图鉴\n角色一览\n角色筛选\n角色语音\n角色培养总览\n角色装扮\n装备图鉴\n武器一览\n圣遗物一览\n武器筛选\n圣遗物筛选\n追器溯源\n吉光片羽\n武器培养总览\n物品一览\n食物一览\n材料一览\n道具一览\n摆设一览\n摆设套装一览\n任务道具一览\n七圣召唤\n七圣召唤\n卡牌一览\n生物志\n怪物一览\n野生生物一览\n地理志一览\nNPC图鉴\n书籍一览\n成就一览\n任务\n魔神任务\n传说任务\n世界任务\n委托任务\n邮件\n教程\n深境螺旋\n深境螺旋总览\n当期怪物一览\n深渊1~8层\n当期怪物分布图\n大地图\n小工具\n伤害计算器\n消耗计算器\n抽卡模拟器\n角色周计划\n扩展阅读\nWIKI大事记\n提瓦特编年史\n北陆图书馆\n过场提示\n地理志\n黑话\n小游戏\n连连看\n画廊\n画廊\n角色贺图\n其他\n攻略一览\n活动一览\n祈愿一览\n先行展示页\n常用链接\n创建新页面\n页面命名规范\n最近更改\n文件列表\n沙盒一览\n配置菜单栏\n配置css样式\n配置js\n配置整站通告\n首页\n导航\n枫丹探索专题\n角色培养总览\n武器培养总览\n新手必看\n新手教程\n新手指南\n圣遗物详解\n武器详解\n探索专题\n稻妻攻略总览\n渊下宫探索专题\n层岩巨渊探索专题\n须弥探索专题\n合作伙伴\nNGA相关玩家社区\nbigfun相关玩家社区\nBWIKI首页\n图鉴\n角色图鉴\n角色一览\n角色筛选\n角色语音\n角色培养总览\n角色装扮\n装备图鉴\n武器一览\n圣遗物一览\n武器筛选\n圣遗物筛选\n追器溯源\n吉光片羽\n武器培养总览\n物品一览\n食物一览\n材料一览\n道具一览\n摆设一览\n摆设套装一览\n任务道具一览\n七圣召唤\n七圣召唤\n卡牌一览\n生物志\n怪物一览\n野生生物一览\n地理志一览\nNPC图鉴\n书籍一览\n成就一览\n任务\n魔神任务\n传说任务\n世界任务\n委托任务\n邮件\n教程\n深境螺旋\n深境螺旋总览\n当期怪物一览\n深渊1~8层\n当期怪物分布图\n大地图\n小工具\n伤害计算器\n消耗计算器\n抽卡模拟器\n角色周计划\n扩展阅读\nWIKI大事记\n提瓦特编年史\n北陆图书馆\n过场提示\n地理志\n黑话\n小游戏\n连连看\n画廊\n画廊\n角色贺图\n其他\n攻略一览\n活动一览\n祈愿一览\n先行展示页\n常用链接\n创建新页面\n页面命名规范\n最近更改\n文件列表\n沙盒一览\n配置菜单栏\n配置css样式\n配置js\n配置整站通告\n本WIKI由旅行者酒馆于2020年03月14日申请开通，内容按CC-BY-NC-SA4.0协议提供，编辑权限开放。\n感谢 大猫雷恩 对WIKI设计支持，期待更多能人异士加入原神WIKI中\n反馈留言 · 编辑教程 · 收藏方法 ·\n交流群：1087445447 · QQ频道：i3h65u03kv\n本WIKI由旅行者酒馆于2020年03月14日申请开通，内容按CC-BY-NC-SA4.0协议提供，编辑权限开放。感谢 大猫雷恩 对WIKI设计支持，期待更多能人异士加入原神WIKI中\n交流群：1087445447 · QQ频道：i3h65u03kv\n全站通知：\n鸣神御祓祈愿祭\nWIKI功能阅读查看源代码查看历史浏览属性页面贡献者\n刷\n历\n编\n阅读 2022-03-27更新 最新编辑:雾月泅尘阅读： 更新日期：2022-03-27 最新编辑：雾月泅尘\n来自原神WIKI_BWIKI_哔哩哔哩\n跳到导航\n跳到搜索\n页面贡献者 :\nSmoketreE_\n+关注\nbaysonfox\n+关注\nRainMist_\n+关注\nIiiiiiiiqqqqq\n+关注\n评论旅行中\n+关注\n黑色只為我\n+关注\n皮卡皮卡DAZE\n+关注\nYukiZ-\n+关注\n编 刷 历\n首页 > 传说任务> 仙狐之章 > 鸣神御祓祈愿祭\n如果是第一次来，按\"Ctrl+D\"可以收藏随时查看更新~觉得WIKI好玩的话，请推荐给朋友哦～(◕ω＜)☆\n按右上角“WIKI功能→编辑”即可修改页面内容，新建相应的图鉴页请点击 。MediaWiki:PlotOptions\n如果选择选项下面对话没变不是BUG了，而是游戏本身对话就是一样的\nMediaWiki:Section\n全部展开\n神秘怪谈\n1.1.到花见坂逛逛1.2.调查最近流行的怪谈1.3.前往鸣神大社寻找八重神子1.4.寻找洋平的兄长1.5.向村民打听洋平兄弟1.6.继续向村民打听情报1.7.对加藤信悟进行「驱邪」1.8.战胜附身在信悟身上的灵魂1.9.调查附灵背后的真相\n（本想去八重堂看看，没想到来了花见坂之后，却发现这里比平时更加热闹…）\n完成 雷电将军传说任务：天下人之章·第二幕「须臾百梦」\n以文会友\n2.1.前往八重堂2.2.在征文现场打听读者喜好（3/3）2.3.前往乌有亭完成轻小说2.4.前往八重堂完成荐言2.5.前往征文现场提交稿件2.6.等到三天后2.7.打听小说销售情况\n（原来洋平与信悟是用了《真实探灵笔记》中记载的方法进行了降灵。八重神子提出到八重堂前商议对策…）\n完成 神秘怪谈\n百年一梦\n3.1.前往降灵仪式现场3.2.寻找降灵仪式线索3.3.完成降灵仪式的准备3.4.开始降灵仪式\n（轻小说大获成功，顺利削弱了《真实探灵笔记》的影响，也是时候把幕后凶手抓出来了。）\n筵席终散\n4.1.前往鸣神大社寻找八重神子4.2.告知巫女暂离神社4.3.前往影向山下主干道4.4.阻止被影响的魔物们上山4.5.返回鸣神大社4.6.为地脉中的妖怪灵魂送别4.7.等待到约定日期（第二天）4.8.到乌有亭附近4.9.进入乌有亭\n（我们能为那些妖怪们做些什么呢？平心而论，大概只有一场盛大的欢送会吧。）\n完成 百年一梦\n神秘怪谈\n1.1.到花见坂逛逛\n派蒙：好久没去八重堂逛逛了，不知道最近有没有什么有意思的新书。上次和影一起读的那本书，感觉还挺有意思的…\n孝利：哎呀，这有什么难决定的！说到愿望那当然就是：获得一大笔摩拉！\n清人：可是下周就要考试了…这次再考不过，我就真玩完了。我还是求自己顺利过关吧。\n孝利：考试算什么！你信我，没有什么是一大笔摩拉解决不了的。如果一笔解决不了，那就两笔！\n派蒙：他们在说什么啊？气氛这么热烈。\n孝利：咦，不会吧，你们还不知道吗？\n孝利：「只要在午夜时分光脚站在土地上，低头念诵特殊的咒语，就能实现心中的愿望！」\n★\n旅行者：这是什么意思？\n旅行者：某本小说的设定吗？\n孝利：看来你们是真的不知道啊。这可是最近最灵验的许愿办法，包你心想事成！\n孝利：看来你们是真的不知道啊。这可是最近最灵验的许愿办法，包你心想事成！\nMediaWiki:PlotOptions\n派蒙：许愿？心想事成？\n旅行者：总觉得不太靠谱…\n派蒙：就是就是。就算是派蒙，也很难相信世界上能有这种好事。\n孝利：呵呵，过去我也不信。不过最近，「这种好事」就发生在我身边了！\n孝利：我认识一个叫邦彦的小子，成天不务正业，欠了不少钱。结果呢？几天不见，就穿得人模人样，还在高级饭馆里吃香喝辣了！\n孝利：这可是他亲口告诉我的，就是用了这种许愿的办法，第二天醒来就发现床上堆满了摩拉！\n派蒙：堆、堆堆堆堆满了摩拉？！\n★\n旅行者：派蒙，你冷静一点。\n旅行者：你话都快说不清楚了。\n清人：当然，我觉得在摩拉堆里醒来这种事，还是有点夸张了吧。\n清人：当然，我觉得在摩拉堆里醒来这种事，还是有点夸张了吧。\n清人：但不管信不信，许愿的方法又不复杂，碰碰运气应该没什么坏处吧？\n孝利：不信你们可以打听打听，最近像这种活生生的例子可不少呢。\n派蒙：真的吗？旅行者，要不我们也在附近打听一下吧？\n旅行者：你突然变得这么热心…\n派蒙：毕竟如果真有这种好事的话，摩拉…不，你寻找亲人的愿望也能实现了呀！走吧走吧！\n额外对话折叠\n孝利：拜托了，我的摩拉！摩拉摩拉摩拉…\n清人：我没那么贪心，只要能顺利通过考试就好了…\nMediaWiki:fold1.2.调查最近流行的怪谈\n派蒙：仔细一看，城里还真是有挺多人在讨论这个话题的。咦，你看那边的两个人，我记得他们是八重堂的编辑和作者来着。\n顺吉：…念念不息，如…如月煌煌，睦亲于…尔？听我…什么来着，听我愿召？\n阿茂：不对不对，不是「听我愿召」，是「聆我召愿」，唉，这得背到什么时候啊。\n派蒙：喂，你们在做什么呀？\n顺吉：哎呦我的妈呀，吓我一跳。刚才咒语背到哪了来着…\n派蒙：咒语？难道说，你们是在试最近流行的那种许愿方法？\n阿茂：准确地说，是顺吉在试。如你们所见，顺吉最近的创作遇到了瓶颈，我正在帮他通过许愿攻克难关。\n旅行者：没想到你们也相信这个。\n阿茂：我当然不信，不过顺吉向来不听人说话。可我能怎怎么办，也只能奉陪了。\n顺吉：阿茂先生，拜托你能不能配合我一点，这对我来说真的很重要！\n顺吉：想要变美的、暴富的、学业有成的…各种各样的人都实现了自己的愿望。我只是一个可怜的作家，只想突破瓶颈，我的愿望很过分吗？\n顺吉：而且我的直觉告诉我，这次的办法肯定能成。\n阿茂：可你之前不是才去鸣神大社求过签，说什么「直觉告诉我马上就会有灵感」吗？\n顺吉：去神社求御守开运这种，见效太慢了呀。行了行了，你还是赶快帮我背咒语吧，这次的新作全靠它了！\n阿茂：唉，要我说，你需要的只是坐下来，弄清楚自己到底想写个什么故事。你刚出道的时候，不是特别心高气傲吗？\n阿茂：结果现在，连一本来路不明的轻小说上教的办法都信。\n派蒙：什么？这个许愿办法是轻小说上写的？\n顺吉：对，确实是来自一本叫做《真实探灵笔记》的轻小说。\n旅行者：它是八重堂出版的？\n顺吉：不，这本书应该是自费刊印的，可以说是突然出现并风靡稻妻。\n顺吉：身为同行，我就不谈这本书故事怎么样了，但大家都说上面写的许愿咒语可是货真价实的。\n阿茂：顺吉，虽然大家都说咒语灵验，可我也听说过不少别的传闻：用这种办法实现了愿望的人，行为举止都会变得怪异起来！\n顺吉：这有什么值得大惊小怪的，肯定是被突如其来的喜悦冲昏了头脑啊!\n派蒙：唔，听下来感觉事情有点可疑…\n派蒙：旅行者，要不我们去鸣神大社，问一问八重神子吧？\n派蒙：无论是轻小说还是怪谈，她都比较了解！\n额外对话折叠\n顺吉：念念不息，如月煌煌…下一句是什么来着？\n阿茂：顺吉，放弃吧，难道还能天降一位大佬帮你把小说写了不成？你以为这是轻小说剧情吗？\n顺吉：阿茂先生，能不能别打击我的梦想，我现在真的很痛苦啊！1.3.前往鸣神大社寻找八重神子\n从阿茂与顺吉那里打听到，怪谈的来源是一本叫做《真实探灵笔记》的轻小说，向八重神子打听一下吧。\n稻妻 鸣神大社\n派蒙：神子！太好了你在神社里。\n八重神子：哎呀小家伙，你怎么来了。刚好我这里有本有趣的小说，可以推荐给你看看。\n旅行者：有些事想请教。\n八重神子：哦？你们想问我什么呢？\n派蒙：其实我们刚才…呃，神子，你现在是不是正在忙？\n八重神子：呵呵，不忙不忙，没什么大事。\n加藤洋平：八重宫司大人，这…您怎么能说不是什么大事呢？！求求您了，请您务必救救我哥哥！\n★\n旅行者：他怎么了？\n旅行者：发生什么了？\n八重神子：其实真不算什么大事。但你们既然好奇，就让他再跟你们讲一遍好了。\n八重神子：其实真不算什么大事。但你们既然好奇，就让他再跟你们讲一遍好了。\n加藤洋平：两位！看来你们与宫司大人交情不浅，请你们一定帮我在宫司大人面前美言几句，请她出面救救我哥哥!\n加藤洋平：事情是这样的：我叫加藤洋平，我哥哥信悟一心想成为剑道家，曾拜明镜止水流的宗家土门为师。\n加藤洋平：可土门却瞧不上我哥哥，说他不是练剑的料。我哥哥心中不平，每日勤学苦练，终于在不久前击败了土门的爱徒，证明了自己。\n加藤洋平：可从那之后，他就突然变得举止怪异，像变了个人，医生也看不出有什么问题。我想，这一定是有了邪崇，就来找宫司大人帮忙…\n八重神子：呼啊啊。哪有那么多邪崇。你哥哥失去了一直以来的目标，会有点失落也是人之常情啦。\n八重神子：要我说，就算不管他，过上几天也自然就好啦。\n加藤洋平：不，宫司大人！如果你见了他就会知道，那绝对不是失落的状态啊！\n八重神子：哎，好吧好吧。那你说说，你哥哥是什么时候跟土门的弟子比试的？\n加藤洋平：大概…五天前吧？\n八重神子：嗯…嗯，五天前啊。\n加藤洋平：宫司大人，所以他已经持续怪异的状态很久了，我真的很担心！\n加藤洋平：我和哥哥最大的愿望，就是有朝一日能像土门那样开宗立派，我们的梦想可绝不能在这个时候出岔子啊！\n八重神子：等等，我都有点糊涂了，你到底是要救哥哥，还是要实现梦想，开宗立派？\n加藤洋平：这…这不是一回事吗？\n八重神子：哦对了，最近你有没有听说过什么有趣的传闻，可以跟我说说啊？\n加藤洋平：什…什么传闻？我…我没听说过！\n八重神子：哎呀，那可真遗憾。\n加藤洋平：宫司大人，您就别再岔开话题了。人命关天的事，还请您务必出手相助！\n派蒙：神子，他的声音都在发抖了，他哥哥的情况好像很严重，你就帮帮他吧。\n★\n旅行者：他确实很着急。\n旅行者：他看起来很可怜。\n八重神子：唉，好吧，那就这么决定了！\n八重神子：唉，好吧，那就这么决定了！\n派蒙：神子，你答应帮他了吗？\n八重神子：那个加藤什么平来着，这两位客人与我交情不浅，其实他们正是解决各种怪事的专家。驱邪什么的，当然也不在话下。\n派蒙：欸欸欸——\n加藤洋平：这、真…真的吗？\n八重神子：你的声音听起来有点迟疑啊。怎么，你来求我帮忙，我推荐了人选，你却不肯相信？\n加藤洋平：相信！宫司大人既然说了，我当然相信！多谢二位相救，请二位跟我来！\n派蒙：喂喂神子，等一下！驱邪什么的，这种事情我们完全不会啊！\n★\n旅行者：完全不会！\n旅行者：一窍不通！\n八重神子：呵呵，没关系。他既然想驱邪，那你们就只要抓一把盐，随便念点什么，然后一口气撒过去就可以了。\n八重神子：呵呵，没关系。他既然想驱邪，那你们就只要抓一把盐，随便念点什么，然后一口气撒过去就可以了。\n八重神子：轻小说里经常有这种桥段吧？「关键是气势！」只要主角这么说，所有的问题都会迎刃而解。\n★\n旅行者：这可不是轻小说…\n旅行者：只靠气势解决不了吧。\n八重神子：可是，你们对他的处境这么关心，最后却要推我出来干活，是不是不太公平？\n八重神子：可是，你们对他的处境这么关心，最后却要推我出来干活，是不是不太公平？\n八重神子：而且，你们来鸣神大社也是有求于我吧，难道都不打算表现出点诚意？\n派蒙：呃，虽然总觉得哪里不对，但好像又有点道理…\n八重神子：行啦，走吧。怕什么，我也会跟你们去一趟的。\n派蒙：好吧，旅行者，我们就跟着洋平去找他哥哥吧。1.4.寻找洋平的兄长\n来到鸣神大社后，见到了向八重神子求助的洋平。救人要紧，先跟着洋平去见见他的兄长吧。\n稻妻 绀田村\n派蒙：到底是怎么回事呢，虽说神子的想法一直很难琢磨，可总觉得她对洋平的事特别不感兴趣…\n派蒙：暂时没机会问咒语许愿的事了。救人要紧，还是等这件事解决后再说吧。\n加藤洋平：奇怪，哥哥前几天经常会坐在这附近冥想的，今天却不见了！\n派蒙：「冥想」？\n加藤洋平：是的，这也是他战胜士门的弟子后，突然有的习惯。经常一个人坐在那里自言自语，怪吓人的…\n加藤洋平：不过现在不是说这个的时候！以哥哥那种状态，现在到底去了哪儿啊？\n八重神子：嗯，这倒的确是个问题。如果找不到你哥哥，就算想驱邪也做不到嘛。\n八重神子：加藤什么平，既然这样，你就先去把你哥哥找到，顺便再帮我们弄一把盐来好了，待会驱邪要用。\n加藤洋平：好…好，我知道了，我现在就去！\n派蒙：神子，那我们呢？我们不用帮忙找人吗？\n八重神子：呵呵，不用不用。这段时问，我们就在附近转转，打听一下这对兄弟，说不定能知道一些有趣的事呢。1.5.向村民打听洋平兄弟\n洋平单独去寻找自己的兄长，不如利用这段时间在附近打听一下情报？\n稻妻 绀田村\n派蒙：你好，大叔，我们想向你打听一下加藤兄弟！\n伸夫：啊，几位是来催债的吗？洋平说请你们不用担心，等收了徒弟之后很快就能还上…\n派蒙：咦，催债？不是不是，您误会了！\n派蒙：不过听起来，好像洋平和信悟，他们生活很拮据的样子。\n伸夫：拮据？唉，那还不是明摆着的嘛。这对兄弟干什么都没个长性，想一出是一出。\n派蒙：咦？但洋平说他哥哥一心想成为剑道家，还拜土门为师来着。\n伸夫：确实有这么回事儿。土门耐不佳信悟央求，答应收他为徒。但信悟高攀上这么一位厉害的师父，依旧旧成天偷懒，不好好训练。\n伸夫：土门最后忍无可忍，把他逐出门了。可信悟却怀恨在心，说土门有眼无珠，还扬言要和他的弟子一决胜负。\n派蒙：咦，怎么会这样——\n八重神子：呵呵，有意思。「我哥哥心中不平，每日勤学苦练，终于在不久前击败了士门的爱徒，证明了自己。」\n伸夫：这是洋平说的？「勤学苦练」，笑话，整天躺在那骂骂咧咧，那叫勤学苦练吗？\n伸夫：不过洋平那小子确实说过信悟打赢了，但我没把这话当回事。你可以问问村口的健司，他消息灵通。\n额外对话折叠\n伸夫：我以前也经常劝信悟好好找点正经事做，不要空耗时光。\n伸夫：他们父母过世很早，他又是哥哥，成天没个正形怎么行？不过我的话他听不进去呀。\n伸夫：要我说，他还是没真正吃到苦头，不懂得做人要脚踏实地啊。1.6.继续向村民打听情报\n派蒙：你好，我们想向你打听一下加藤兄弟！\n健司：哦，你说信悟和洋平啊。\n派蒙：对，我们听说信悟前一阵子击败了土门的爱徒，这是真的吗？\n健司：哈哈，是真的。你们该不会是听说他们俩要自立门派，过来报名的吧。\n派蒙：虽然不是来报名，不过我们想详细了解一下那场比试。\n健司：那你可问对人了，那场比试我是亲眼看见的。\n健司：一开始听说他要挑战明镜止水流，我还是当笑话的。可信悟把剑一拔出来，嚯，整个人的气势都不一样了。\n健司：那剑术，真叫个行云流水，酣畅淋漓！土门的弟子其实实力不弱，但根本不是对手啊。\n派蒙：信悟真的这么强啊！\n健司：是啊，得胜之后，他还大呼过瘾，说什么「好剑法！俺很久没这么畅快过啦！」\n八重神子：呵呵，还有没有什么别的？我们听说，信悟好像最近性情和之前有些差别？\n健司：应该说是变勤快了？之前他经常一整天什么都不千，就躺在那晒太阳。\n健司：可我昨天看见他帮村长砍树，一下午干完了其他人三天干不完的活，还一脚就把堇瓜树给踢倒了，啧啧。\n派蒙：……\n旅行者：……\n八重神子：嗯，厉害哦。\n健司：不过说来奇怪，村长端来豆腐给他吃，他却大叫着「什么东西，离俺远一点！」一下子跑得不见了。\n加藤洋平：宫司大人，两位大师，可算找到你们了！呼，呼…\n加藤洋平：我找到哥哥了，他就在瀑布那边，盐也拿到了，你们快跟我来!\n八重神子：虽然还想再听点有趣的东西，但既然人找到了，我们就走吧。\n额外对话折叠\n健司：信悟最近挺精神的，但不知为什么，洋平却看起来闷闷不乐。他们不是马上要收徒弟了吗？\n健司：或许是因为突然有了责任感？洋平也成长了啊。1.7.对加藤信悟进行「驱邪」\n附近村民提供了不少信悟的情报，洋平也说在瀑布见到了自己的兄长，是时候去见见这位剑道家了。\n稻妻 影向山\n加藤洋平：几位大人你们看！瀑布那边就是我的哥哥了！\n派蒙：这就是洋平的哥哥吗？呜哇，坐在瀑布里冥想，也太狂野了吧。\n派蒙：仔细听听，他好像在自言自语什么。\n加藤信悟：……\n加藤信悟：呼…呵呵呵…怎样！你…感觉到了吗！\n加藤洋平：咿——\n加藤信悟：有没有感觉到…男子汉的…气概！\n加藤信悟：开宗立派…呵！肤浅…男子汉大丈夫…志向岂可…这等…可笑！\n加藤信悟：…呜…您饶了我…饶了我吧…别、别说气概…温度…温度也感觉不到了…\n加藤信悟：…我…我不行了…我要死了…\n加藤信悟：洋平…洋平！救我…救救我！\n派蒙：你听到了吗，旅行者？他虽然讲话乱七八糟的，但确实是在求救！\n加藤信悟：嗯？何人…在此？\n派蒙：他从瀑布里站起来，朝这边过来了！\n加藤洋平：别！别过来！\n加藤洋平：救命啊！\n派蒙：现在应该怎么办？旅行者，神子！你们快想想办法！\n八重神子：哎呀呀，真可怜啊。\n八重神子：洋平，你兄长的气息已经很微弱了，他在用最后的力气拼命地向你呼救，应该怎么办哪？\n加藤洋平：呜…我、我也不知道应该怎么办啊！\n八重神子：依我看，信悟他好像对你有很大的怨恨，这到底是怎么回事呀？\n加藤洋平：我不知道！我什么都不知道！\n八重神子：你不知道？你哥哥为什么变成这副样子，你不是应该比谁都清楚吗？\n八重神子：洋平，说话前可要好好考虑清楚，这可是事关生死哪。\n加藤洋平：呜！这、这…\n八重神子：至亲之人，举止怪异，你应该第一时间就能察觉。\n八重神子：可事发五天，你才想起来找我，难道你还觉得可以自圆其说？\n加藤洋平：我——\n八重神子：好吧，不肯说实话也没关系。\n八重神子：不过，信悟死后，下一个就轮到你了。\n八重神子：就算你跑到天涯海角，它也会紧紧跟在你的背后。毕竟…是你们把它召出来的嘛。\n加藤洋平：咿呀啊啊啊啊啊——\n加藤洋平：我说，我说！我什么都说！我和哥哥用咒语许愿了！我们许愿了！\n★\n旅行者：「许愿」？\n旅行者：《真实探灵笔记》？\n加藤洋平：对，对，就是最近特别流行的那个！在半夜默念咒语，就可以实现愿望！\n加藤洋平：对，对，就是最近特别流行的那个！在半夜默念咒语，就可以实现愿望！\n加藤洋平：我和哥哥按照书上说的画好了阵法，半夜光脚站在里面，念了咒语之后，阵法周围真的出现了好几团光亮！\n加藤洋平：我哥哥许愿成为剑道家之后，果然获得了以前没有的剑道天赋，可是性情也变了!\n★\n旅行者：为什么不立刻想办法？\n旅行者：为什么要拖到现在？\n加藤洋平：因为…我担心哥哥一旦恢复正常，又会对剑术一窍不通。\n加藤洋平：因为…我担心哥哥一旦恢复正常，又会对剑术一窍不通。\n加藤洋平：可那样开宗立派的计划就泡汤了，我们会继续穷下去！我想瞒住这件事先把道场开起来，把之前欠的的钱还上再说…\n派蒙：那你为什么又要去鸣神大社呢？\n加藤洋平：哥哥他那个样子，万一有传间，说他是碰了不该碰的邪术，就没人愿意来报名了！\n加藤洋平：我就想，如果是宫司大人，说不定既能让哥哥恢复正常，又保留他获得的剑道天赋。\n八重神子：你倒是打得一手好算盘！\n八重神子：别痴心妄想了。他展现出的天赋根本不属于他，而是属于他身上的那个亡魂。\n加藤洋平：是，是！是我们错了！我们该死！\n八重神子：好了，现在该你出场了，小家伙。把盐撒过去，然后把剑拔出来吧。\n随着盐粒洒落，加藤信悟倒下，兄弟二人「招来的东西」显现出来…\n派蒙：那是…那是什么？！\n加藤洋平：咿呀啊啊啊啊啊——有鬼！有鬼啊！\n八重神子：看到了吗，这就是你们招来的东西。现在信悟已经没用了，你看，他笔直地向你走过来了呀。\n加藤洋平：哇啊啊啊！救救我！救……\n派蒙：神、神子，他晕过去了！现在我们该怎么办？\n八重神子：不怎么办。\n八重神子：小家伙，你去跟他打一架就好了。\n荒川幸次：呵…你也是…精通武艺之人！\n荒川幸次：来！一决高下！\n派蒙：他打过来了！小心呀，旅行者！1.8.战胜附身在信悟身上的灵魂\n信悟的身体中跑出了神秘的武士灵魂，先打倒他再说！\n稻妻 影向山1.9.调查附灵背后的真相\n一番苦战后，你击败了凭依在信悟身上的「灵」…\n荒川幸次：呵呵，哈哈哈哈…不错，真不错！好尽兴！\n荒川幸次：俺已经很久…没这么痛快过啦!\n派蒙：他消失了，而且还一副很满足的样子？\n派蒙：呃，我已经有点看不懂了，旅行者，你知道这究竟是怎么回事吗？\n★\n旅行者：大致明白了。\n旅行者：我也一头雾水。\n八重神子：嘘，这件事待会儿再说，他们俩要醒了。\n八重神子：嘘，这件事待会儿再说，他们俩要醒了。\n加藤信悟：咳…咳咳，我怎么在这里…洋平？是你吗洋平？\n加藤洋平：哥哥！你没事了吗？\n加藤信悟：洋平？我好像做了一个梦。\n加藤信悟：我梦见我终于不再是一个只会挥剑的废物，还打赢了土门的弟子。\n加藤信悟：我心想这下我们也能开道场了．但我却发现我的身体不受我的控制，耳边还有个声音一直在和我说话。\n加藤信悟：我害怕极了，想把自己的身体夺回来，可却怎么都办不到，那个声音还一直在说什么男子汉的气概…\n加藤洋平：哥哥，我们之前不该许愿的，我们招出来了鬼怪，是它控制了你！\n八重神子：是啊，如果不是我们出手，你的小命很快就没了。鬼魂接下来就会缠住你弟弟，最终他也会虛弱而死哦。\n加藤洋平：多谢宫司大人！多谢两位大师相救！\n八重神子：行了，带他去休息吧。被附身了这么多天，他的身体已经很虛弱了。\n八重神子：之后他会发一次高烧，但不至于丢了性命。记住，这是代价。\n八重神子：想靠歪门邪道获得不属于你们的力量，会有什么下场，不用我再说了吧？\n加藤信悟：是…我们明白了！我们再也不敢了！\n加藤洋平：多谢宫司大人，多谢两位大师！\n加藤洋平：那我们先告辞了。哥哥，走吧。\n派蒙：神子，如果我们放着他们不管的话，他们两个真的会送命吗？\n派蒙：这么严重的事情，为什么你之前还不愿意帮忙啊！\n八重神子：呵，当然送不了命啦。\n八重神子：不这么吓唬吓唬他们，这两个好吃懒做的家伙怎么可能长记性嘛。\n派蒙：那附在他身上的…\n八重神子：刚才经历了这么多，你们大概也能感觉到，附在他身上的究竟是什么样的鬼魂吧？\n★\n旅行者：剑术超群。\n旅行者：力气很大还很热心。 旅行者：但不吃豆腐。\n派蒙：啊！我知道了，它一定是鬼族的！\n派蒙：啊！我知道了，它一定是鬼族的！\n派蒙：啊！我知道了，它一定是鬼族的！\n八重神子：对，就是这样。它虽然附在信悟身上，却并没什么恶意，而且好像还在训练信悟的胆魄呢。\n派蒙：呃…好吧，可信悟都被它吓破胆了。\n八重神子：我们刚才对它撒盐，让它暂时与信悟的身体分离。又加上和你斗了一场，它的力量耗尽，就消失了。\n八重神子：就算我们放任不管，过一阵子信悟变得虚弱，身体容纳不下它，它也会自动离开。\n八重神子：只是那样的话，信悟和洋平就要多吃一点苦了，呵呵。但说不定比今天我们的危言耸听更管用呢。\n派蒙：呼…不管怎么说，人没事就好。\n八重神子：好啦，这次的事情也算是顺利解决了，走了走了。\n派蒙：等一下神子！「顺利解决」…你真是这么想的吗？\n八重神子：难道不是吗？\n★\n旅行者：他们使用的咒语…\n旅行者：那本《真实探灵笔记》…\n八重神子：哦，你是说他们学会的咒语是来自这本书啊，我知道它的存在。\n八重神子：哦，你是说他们学会的咒语是来自这本书啊，我知道它的存在。\n派蒙：其实我们今天去神社找你，正是想问这件事。听说这本书上的咒语现在非常风靡。\n八重神子：人类不像我们妖怪有法力，会对咒语啊灵异啊什么的感兴趣，也很自然啊。\n派蒙：问题的关键不在这里啦，这上面写的咒语，真的能招来鬼魂之类的东西！而且已经有很多人尝试了这个方法!\n八重神子：哎呀，人类的精力有限，就算用降灵咒语招来了鬼魂，在他们身上也待不了多长时间，应该不会有什么大事啦。\n派蒙：可是，写这本书的人到底是谁，为什么要这样做？这件事…将来会不会威胁到大家的安全？\n派蒙：旅行者，你是怎么想的？\n★\n旅行者：我确实有点担心。\n旅行者：神子说没事，应该不要紧吧。 旅行者：我更好奇神子的态度。\n派蒙：嗯，对呀，虽说洋平和信悟没事，可被附身什么的，还是挺吓人的。\n派蒙：你这么说的话…确实神子还是挺靠谱的。这次的事件并没有，她一开始也这么断言了。\n派蒙：对哦。按理说神子对轻小说事业，不是非常关心的吗？但她却好像对这本书并不想多说的样子。\n黑田：八重大人！可算找到您了。\n八重神子：黑田？你怎么来了。\n黑田：我是来汇报这个月咱们八重堂的小说销量的。数据我已经都分析好了，请您过目。\n八重神子：让我看看…什么？销量第一被比下去了？\n黑田：对，「综合单元销量第一」，「读者最喜爱小说」，「流行热度榜」，可谓是全线失守了！\n黑田：全部都…败给了《真实探灵笔记》。\n八重神子：小家伙，你们回来！\n派蒙：怎么了神子？你的表情看起来有点吓人。\n八重神子：《真实探灵笔记》，它的火热程度已经全面超过了八重堂的小说，这件事变得严重起来了。\n旅行者：这种意义上的严重？！\n八重神子：什么叫「这种意义上的严重」！要知道我辛辛苦苦力推的主打作，竟然被它给比下去了呀！是可忍孰不可忍！\n八重神子：我得想点对策才行，你们也来帮忙。\n派蒙：欸，怎么这件事突然就跑到我们头上来了呀？\n八重神子：派蒙，你刚刚还在说，「写这本书的人到底是谁？」「将来会不会威胁到大家的生命安全？」\n八重神子：哎呀，难道稻妻人民的安危，在你们眼里就这么不重要吗？\n派蒙：咦——怎么回事，虽然你说得好像很有道理，但明显有哪里不对啊！\n八重神子：没有什么不对，总而言之，我们要向他开战了。\n八重神子：我先回去做点准备，等下你们到八重堂门口和我碰面吧。以文会友\n2.1.前往八重堂\n派蒙：神子，我们来啦。你说要想对策对付《真实探灵笔记》，接下来该做些什么呢？\n八重神子：嗯…猜猜看？\n八重神子：提示，跟八重堂有关哦。\n派蒙：让我想想…好，我知道了！一定是以八重堂的名义，再加上神子你的影响力，告诉大家这本书上的咒语存在危险！\n八重神子：哇哦，没想到你一猜就——\n八重神子：错了。\n派蒙：难道不该这么做吗？\n八重神子:《真实探灵笔记》是时下最流行的轻小说，我们这样做，不就等于告诉了所有人咒语的真实性。\n八重神子：我们苦口婆心、谆谆告诫，可结果却是更多的人出于好奇去尝试。这本书的销量，也会继续上升呢。\n派蒙：那就真的糟糕了。唔，如果把这本书收缴了呢？\n八重神子：唉，为了一本轻小说搞出这么大动静，就不谈耗费的人力物力，稻妻居民安宁的生活，不是彻底被搅乱了吗？\n派蒙：但这样的话，不就没办法了吗？\n八重神子：谁说没办法了？\n八重神子：《真实探灵笔记》这本书我看了，除去记载的咒语，它的内容也很有趣。\n八重神子：里面讲述了许多古老的怪谈，讲故事的手法也很老辣，这就是它能流行起来的原因。\n八重神子：如果最近的轻小说里只有它一枝独秀，那恐怕我们很难遏制住它的传播。\n旅行者：你该不会是想…\n八重神子：没错，能够取代流行的，只有新的流行。\n八重神子：所以，就由我们来创作出下一本爆款轻小说吧。\n八重神子：堂堂正正地在销量上击败对方，把民众的注意力吸引过来，这才是我的战斗方式！\n八重神子：而且这样，也能最大程度地削弱《真实探灵笔记》带来的影响。\n派蒙：等等神子，写小说？我们？\n★\n旅行者：我真的能做到吗？\n旅行者：可我没写过小说。\n八重神子：呵呵…写小说当然不是一朝一夕能练成的，但我可是八重堂的主编，我自有办法。\n八重神子：呵呵…写小说当然不是一朝一夕能练成的，但我可是八重堂的主编，我自有办法。\n八重神子：我刚刚也说了，是「我们」。「团队创作」这个词，你总听说过吧。\n八重神子：总之，最近一期征文活动还没有截止，你先去打听一下读者们的喜好。对目前的流行趋势有一个大致了解之后，再回来找我。\n八重神子：打听完消息之后，就到乌有亭来。我会把团队组好，等下就可以边吃边工作。\n额外对话（中野志乃）折叠\n中野志乃：我们八重堂的征文活动已经举办了好几期了。\n中野志乃：获奖作品的宣传力度很大，很多作者都靠它一举成名！如果有好点子想要投稿的话，千万不要错过。\n额外对话（征文告示）折叠\n征文告示：八重堂征文活动火热进行中！\n征文告示：释放你的才华，成为轻小说之王吧！2.2.在征文现场打听读者喜好（3/3）\n没想到八重神子的方法是靠推出新的轻小说击败对方，总之先去打听一下读者的喜好…\n稻妻 稻妻城\n你们询问了一位名叫响太的读者…\n响太：我很早以前就喜欢轻小说了，主要是喜欢那些天马行空的幻想，新奇的设定与好玩的故事。\n响太：但眼下的作品越来越雷同，许多书我都不用看内容，一看标题就知道是差不多的套路。\n响太：最近也只有《真实探灵笔记》能让人眼前一亮。\n响太：不仅故事有意思，而且总觉得很多描写像真的一样！我都怀疑作者是不是真的接触过那么多妖怪！\n额外对话折叠\n响太：你报名征文了？好快的创作速度，看样子我很快就能大饱眼福了，哈哈！\n你们询问了一位名叫大助的读者…\n大助：轻小说想大卖，关键是插画得好看。\n大助：什么时候放插画、插画的内容是什么、找哪个画师来画，这可都是大有讲究。\n大助：插画画得好，可以掩盖许多问题。反之，插画不好看，再好的故事也很难出彩。\n大助：有句话叫「买插画送轻小说」，在我看来所言非虛。只可惜有名的画师大多排期己满，很难约到了…\n大助：《真实探灵笔记》这本书的插画就很厉害，但我之前还从来没见过类似的画风。\n额外对话折叠\n大助：如果插画的质量不好，我可不会买账。\n你们询问了一位名叫哲夫的读者…\n哲夫：实不相瞒，我看轻小说，图的就是一个「爽」字。\n哲夫：传统的故事，都是主角慢慢成长，在离别与失去中逐渐变强。虽然好看，但节奏太慢了。\n哲夫：但现在流行的《真实探灵笔记》，却是主角开局就很强！这种看着才爽嘛。\n哲夫：书中的主角是个妖狐，不仅熟悉咒语秘法，甚至书画茶艺也样样精通！\n额外对话折叠\n哲夫：《真实探灵笔记》看完了，我还能再看到这么好看的轻小说吗？\n哲夫：如果这次没有让我满意的作品，我只能把《真实探灵笔记》再看一遍了。2.3.前往乌有亭完成轻小说\n派蒙：原来轻小说里还有这么多门道…旅行者，我们把打听到的消息告诉八重神子吧！\n八重神子：你们来啦，先向你们介绍一下团队：\n八重神子：这两位你们认识，顺吉和阿茂。\n八重神子：阿茂是很有经验的编辑，与他搭档的作家顺吉，虽说最近在瓶颈期，但他以往的作品在年轻人中很有人气，有自己独特的门道。\n八重神子：聪美是我们八重堂的王牌，她的特长是使用多个笔名，创作风格迥异的故事。至于她的笔名，则是商业机密了。\n八重神子：他们会和我们一起创作小说，击败《真实探灵笔记》。怎么样，是不是放心了许多？\n派蒙：原来如此！\n八重神子：那么接下来，就说说你们对读者的了解吧。\n将了解到的读者们的看法告诉了八重神子。\n八重神子：没错，设定新、节奏快、插画精、爆点多，能做到这几条，小说的销量才有保证。\n八重神子：更重要的是，虽然是轻小说，但也要注意作品传递的「真实感」！\n派蒙：虽然明白了一些道理，不过我们到底要写点什么呢？\n派蒙：比如「设定要新」，但怎么才能想到新鲜的设定呢？\n八重神子：呵呵…在理解这句话之前，首先要搞清楚自己的受众。\n派蒙：虽然明白了一些道理，不过我们到底要写点什么呢？\n派蒙：比如「设定要新」，但怎么才能想到新鲜的设定呢？\n八重神子：呵呵…在理解这句话之前，首先要搞清楚自己的受众。\n八重神子：比如《真实探灵笔记》，在我看来讲的都是妖狐熟悉的东西，但民众却觉得很新颖。这就是作者与读者之间的信息差。\n八重神子：小家伙，你作为旅行者，一定也知道许多稻妻的民众不了解的事情。你司空见惯的东西，对他们来说可能就是新颖的设定。\n派蒙：原来是这样！那我们可以从蒙德与璃月寻找一些灵感！\n派蒙：不过这样写的话，就和《真实探灵笔记》不是同类的书了…这样没关系吗？\n八重神子：没关系，你们不必思考如何与《真实探灵笔记》竞争，只要根据你的经历，提供有趣的想法就行。\n八重神子：只要内容本身有趣，这些专家们可以帮忙往里面加料。\n派蒙：好耶！那我们就开始想第一章的内容吧。旅行者，你有什么想法吗？\n★\n旅行者：《转生到异世界~邂逅会飞的应急食品~》\n旅行者：《爱摸鱼的诗人同学》 旅行者：《龙与大冒险》\n派蒙：喂！这个怎么想都不会有人喜欢吧！\n八重神子：嗯…满分10分的话，我的评价是，9分！\n八重神子：异世界里竟然有会飞的应急食品？它的味道到底如何，到底要如何烹饪？\n八重神子：像这样的开篇，很容易引起读者的兴趣。可不要小看了烹饪题材，毕竟吃这个话题，大家都感兴趣。\n派蒙：喂！\n派蒙：让我看看…「进入蒙德学院，邻座是喜欢在课堂上摸鱼的少年。」\n派蒙：「少年自称吟游诗人，喜欢上课弹琴，随身携带酒瓶，真实身份却是这里的校长…」\n派蒙：这是什么剧情啊！\n八重神子：嗯…满分10分的话，我的评价是，9.5分！\n八重神子：最后一排靠窗的位置，果然还是要安排一个有趣的人才行。\n八重神子：作为转校生的主角，邂逅了喜欢诗与酒的校长，平凡的日常从此被打破。听上去就很有趣，通过！\n派蒙：我完全没法理解…\n派蒙：听名字感觉是非常王道的故事呢！\n派蒙：让我看看…「主角第一次到蒙德城，就遇见了正在搞破坏的飞龙。」\n派蒙：「主角在伙伴们的帮助下，顺利击败了飞龙，但龙却突然变成了美少女？」\n派蒙：「人类啊，与我一同携起手来，创建更好的未来吧！人类与龙的爱情故事，就此开幕！」\n派蒙：这是什么奇怪的展开。而且这里面没有大冒险吧\n旅行者：主角的名字叫「大冒险」。\n派蒙：喂！这完全是欺诈吧！\n八重神子：嗯…满分10分的话，我的评价是，9分！\n八重神子：意料之外的展开呢。而且龙族少女，听上去就是很受欢迎的角色。采用！\n派蒙：怎么这样！\n八重神子：挺不错的，小家伙。不仅从自己的经历出发，而且看来你也读了不少轻小说，很了解其中的门道嘛。\n八重神子：你们感觉怎么样？可以根据这个大纲写出有趣的故事吗？\n顺吉：我们觉得没问题。因为我一不小心就会把设定搞复杂，这下刚好弥补了这个缺点。\n八重神子：呵呵，那就好。\n八重神子：第一章你的任务完成了，开始想第二章的故事吧。\n派蒙：咦，还要继续想啊？！\n八重神子：读者们看书的速度可是很快的，好不容易抓住了他们的注意力，后续跟不上就前功尽弃了。\n八重神子：快，赶快开始第二章，没看见聪美还等着吗？\n派蒙：旅行者，你怎么了？感觉脸色不是很好看…\n★\n旅行者：不知道有什么故事…\n旅行者：脑袋里空空的…\n八重神子：唉，还以为你能凭借「新手的好运」再撑一阵子呢，没想到也这么快就出现了。\n八重神子：唉，还以为你能凭借「新手的好运」再撑一阵子呢，没想到也这么快就出现了。\n派蒙：什么出现了？\n八重神子：「卡文」之魔王。不知何时就会出现的一生之敌，会给作者带去生不如死的痛苦，甚至让人绝望到想把灵魂卖掉。\n派蒙：我有点理解了。\n八重神子：这时候就要吃点东西，好好放松一下心情。\n八重神子：老板，给我来一盘油豆腐！给他们俩来点炸串，大众口味的就行。\n八重神子：放心吧，会记在我的账上。\n派蒙：记账？等一下神子，既然我和旅行者这么努力地创作小说，应该有稿费吧！\n八重神子：当然，参与创作的每个人都有啊。\n派蒙：好耶！旅行者，你快加油！为了我们的稿费，开动大脑！\n旅行者：说起「钱」的话题…\n派蒙：哦哦，你有灵感了是吗？\n★\n旅行者：《璃月之行~队伍里的伙伴竟是帝君先生~》\n旅行者：《摇滚少女！！》 旅行者：《变成幼岩龙蜥了！》\n派蒙：让我看看…「来到璃月的主角意外结识了无钱付账的青年，后来才知这位竟是赫赫有名的岩王帝君。」\n派蒙：「七星相助，仙人护佑，广阔天地任我畅游…」\n派蒙：唔，这种算是大家说的「爽」吗？\n八重神子：嗯…我的评价是，9.8分！\n八重神子：听上去故事爽快，没有任何毒点，而且关于那位帝君的传说有很多，民众想必也很好奇。\n八重神子：至少在我看来是很有市场的，我投赞成票。\n派蒙：好吧…希望钟离不要介意。\n派蒙：「璃月学院中有许多社团，作为新生的主角也被各种社团争夺…\n派蒙：「其中有料理社、建筑社、往生社、椰奶研究社…不过主角最终还是决定加入摇滚社。」\n派蒙：「由四名学院新人组建的摇滚社团，带着火热的梦想一路向前！」\n派蒙：我觉得这个好！\n八重神子：嗯…我的评价是，9.5分！\n八重神子：经典的青春友情剧，不管怎么样都百看不厌啊。\n八重神子：特别是这个社长的设计，非常摇滚，从她身上能够感受到一种熊熊燃烧的热情。采用！\n派蒙：好耶！\n派蒙：「一觉起来，主角发现自己变成了幼岩龙蜥，被数不清的冒险者围剿。」\n派蒙：「但主角意外地发现自己能通过不停滚动来进化…」\n派蒙：「翻滚！翻滚！目标是成为最强的岩元素创生物！」\n派蒙：主角己经不是人了，和第一章明显接不上吧！\n八重神子：嗯…我的评价是，9.5分！\n八重神子：「怪物进化」题材的轻小说也越来越多了，逐渐从小众题材转变成民众喜闻乐见的作品。\n八重神子：至于和第一章接不上，也没有关系。只要在最开始说明主角可以反复穿越异世界，或是用梦境解释就可以了。\n派蒙：好随便！\n八重神子：呵呵…重点是有趣。轻小说也好，人生也好，有趣才是最重要的吧？\n派蒙：听上去好像也有点道理…\n八重神子：好，这样聪美也可以去执笔了。\n聪美：八重大人，放心交给我吧。\n八重神子：第三章就来写一写稻妻的故事吧。这章我来帮你，可以从眼狩令和反抗军中取材，你有什么好点子吗？\n★\n旅行者：《无法忍受~与大家一起废除眼狩令吧~》\n旅行者：《再见！书狩令》 旅行者：《从反抗军小卒开始》\n八重神子：嗯，很符合你经历的故事呢，几乎没有太多改动。\n旅行者：灵感用得差不多了…\n八重神子：没关系，毕竟是发生在稻妻的事情，真实一些反而更容易引起读者的兴趣。\n派蒙：「稻妻学院里，严厉的雷电校长决定没收所有的轻小说。」\n派蒙：「主角在狐狸小姐的帮助下与雷电校长发起御前考试，顺利击败雷电校长，雷电校长被迫废除书狩令…」\n派蒙：这种作品真的能顺利出版吗。\n八重神子：没问题，我觉得很好！\n派蒙：「眼狩令不期而至，主角加入反抗军，成为一名普通的士兵。」\n派蒙：「且看主角如何立下赫赫军功，与反抗军大将称兄道弟，结识鸣神大社宫司，一同将抗争进行到底…」\n派蒙：意外地很正常…\n八重神子：我觉得不错，从士兵到将领一步步成长，喜欢这种王道剧情的读者也不少。\n八重神子：不过里面关于我送你御守的情节，需要做一些修改。\n八重神子：改成「神秘的狐狸小姐教给主角实现愿望的术法，主角靠着这个术法击败雷电将军」吧。\n派蒙：哇，这是要和《真实探灵笔记》硬碰硬吗？\n八重神子：呵呵，算是？主角念诵咒语这段，到时候他们写完，我会来亲白填上。\n派蒙：这样就可以了吗？真的可以赢过《真实探灵笔记》吗？\n八重神子：内容已经没问题了，但是还缺一点宣传。\n八重神子：我来联系画师帮你们绘制插画，不会输给《真实探灵笔记》，另外书腰上的推荐语，可以让最近热度很高的希娜小姐来写。\n八重神子：她是《闲事月刊》中读者问答栏目的专栏作者，很受稻妻民众欢迎。\n八重神子：大家创作这段时间，你可以歇一歇，顺便到八重堂预约一下希娜小姐的推荐。书完成后，我们在征文现场碰面吧。\n额外对话（八重神子）折叠\n八重神子：让我想想…狐狸小姐教授的术法…嗯，有了！\n八重神子：嘻嘻，一定要写得神秘一点才行…\n额外对话（阿茂&顺吉）折叠\n阿茂：放心吧，这次故事的脉络很清晰，顺吉能帮忙写出好东西来的。\n派蒙：说起来，你们之前用《真实探灵笔记》的咒语许愿了吗？\n阿茂：没成功。第一天咒语太长，顺吉没背下来；第二天到了午夜，顺吉睡过头了；第三天…\n顺吉：阿茂先生，不是说好了不提这件事的吗？\n额外对话（聪美）折叠\n聪美：嗯…伏笔这样，然后这样…这里可以和第一章的部分对照，反转也有了，主旨的话…\n派蒙：哇，好专心的样子。我们还是不要打扰她了。2.4.前往八重堂完成荐言\n轻小说的大纲已经完成，在作者们赶稿期间，向八重堂申请希娜小姐的荐言吧。\n稻妻 稻妻城\n将情况告诉了黑田…\n黑田：希娜小姐一般不给别人写推荐，不过既然是宫司大人交代下来的，我们就再去交涉一下。\n黑田：现在希娜小姐的热度越来越高，许多人也找到我们，希望进行一些合作。\n黑田：不过希娜小姐本人对这些不感兴趣，她还是和以前一样，认真回着读者的来信，其他活动能推就推。\n黑田：这或许也是粉丝们喜欢她的原因吧。咳咳，说远了。总之有希娜小姐的推荐，前期就不缺话题度了。\n黑田：祝你们的轻小说大卖，刷新我们八重堂的销售记录！\n派蒙：我们会加油的！\n额外对话折叠\n黑田：宫司大人眼光超群，她既然看中你们的作品，那就肯定没问题。2.5.前往征文现场提交稿件\n黑田答应找希娜小姐帮忙。差不多也到了去征文现场跟大家会合的时候了。\n稻妻 稻妻城\n八重神子带来了写好的轻小说…\n中野志乃：几位确定要提交这份作品吗？让我看看，书名是《旅行者的奇妙冒险》，作者笔名是「千手斋」。\n派蒙：好怪的笔名，是神子起的吧。经过这段时间相处，我已经逐渐了解了你的品味。\n八重神子：哪里奇怪了，我们这么多人七手八脚才完成，这个笔名不是很形象吗？\n中野志乃：我们会抓紧印制，在稻妻各地进行试点销售。三天后，我会公布轻小说的销量。\n派蒙：怎么办旅行者，我有点紧张，真的没问题吗？\n★\n旅行者：顶级团队。\n旅行者：我们是专业的。\n八重神子：没错，对自己的作品要有信心，才是轻小说家该有的样子。\n八重神子：没错，对自己的作品要有信心，才是轻小说家该有的样子。\n中野志乃：那我就帮你们报上名了，请三天后再来看结果吧。\n中野志乃：感谢各位投稿，预祝各位轻小说大卖！\n额外对话折叠\n中野志乃：《真实探灵笔记》火爆之后，市面上也出现了一些跟风之作。可惜大多质量不佳，没有激起什么浪花。\n中野志乃：果然还是要写自己觉得有趣的故事才行…一味地模仿，很容易失去本心。2.6.等到三天后\n凝聚了大家心血的轻小说正式提交，不知道销量如何。现在只能暂时等待了。\n稻妻 稻妻城2.7.打听小说销售情况\n中野志乃：哦？你们终于来了。\n中野志乃：好消息，各位。刚刚我收到消息，你们的轻小说供不应求，好几个销售点都在问我们何时再版。\n派蒙：好耶！\n中野志乃：刚刚出道就有这样的成绩，属实厉害。要知道在初版数量相同的情况下，许多书连三成都卖不到。\n中野志乃：这是赠送给几位的样书，请你们先收好。稿酬过段时间会发下来，届时会通知各位领取。\n旅行者: 比起这个…\n派蒙：对了！之所以写这本轻小说，是为了削弱《真实探灵笔记》的影响。\n派蒙：唔，虽然卖出去了很多本，但总觉得没什么实感。真的有用吗？\n八重神子：呵呵…放心吧，「改变」已经产生了。\n八重神子：嘘…你们听，周国的人谈论的内容，已经和以前不一样了，不是吗？\n一道：最近流行的怪谈，你们听说了吗？只要在半夜念诵《真实探灵笔记》上的咒语，就可以实现愿望…\n响太：哦，你是说前段时间「流行过」的怪谈吧，那个已经过时了。\n响太：你看这街上，谁还讨论那个？现在流行的是「狐狸小姐秘传术法」，里面的咒语我可都会背了。\n一道：「狐狸小姐秘传术法」？那是什么？\n哲夫：你还没看？那我给你讲讲。据说在「无月之夜」念诵术法，能够得到狐仙以及众多大妖怪的庇护，任何愿望都能实现！\n哲夫：我听说《真实探灵笔记》的咒语有些邪门！有人许愿得到的钱，一夜之间都变成了叶子，而且还发起了高烧。\n哲夫：最后还是用了「狐狸小姐秘传术法」，不适的感觉才消失了。\n哲夫：说明这种术法要比之前的咒语更加高明！我和身边的人都跃跃欲试，就等无月之夜到来了。\n一道：真的吗？那我也赶紧去准备…\n八重神子：怎么样，是不是放心了？\n派蒙：真的欸，大家的注意力被转移了！\n派蒙：不过他们嘴里说的那个「无月之夜」又是什么？\n派蒙：之前在想故事的时候，好像还没有这个设定的。\n八重神子：呵呵，这是将来会用到的重要东西。好，接下来，这场胜负将进入下一个环节了。\n派蒙：咦，还有下一个环节？\n八重神子：当然。有书问世，自然就有写书的人咯。\n派蒙：对、对哦！放任他不管的话，说不定就会有下一本《真实探灵笔记》问世。\n派蒙：而且他写书的动机也值得调查清楚！\n八重神子：所以，接下来就来处理这件事。关于这本书的作者我已经调查清楚了，是个名叫智行的不得志的小说家。\n八重神子：不过我们找到他的时候，他却完全没有写过这本书的印象。\n旅行者：难道说…\n八重神子：没错，他也是被附身的，而且是对方主动找到了他。\n八重神子：他小说投稿失败后，一个人在荒海漫无目的地闲逛，苦闪地大喊「无论谁都好，让我写出厉害的小说吧！」之后就失去了知觉。\n派蒙：不过现在那个写书的鬼魂已经离开他了，这可怎么办呀？\n八重神子：很简单，它不是在书里写了降灵咒语吗？我们就用它教的方法让它现身好了。\n八重神子：小家伙，你刚好能派上大用场，呵呵呵。\n★\n旅行者：总觉得有点可疑。\n旅行者：我现在退出还来得及吗？\n八重神子：哎呀，你在说什么呢，好戏才刚开始呢。\n八重神子：哎呀，你在说什么呢，好戏才刚开始呢。\n额外对话（征文告示）折叠\n征文告示：本期销售排名：\n征文告示：感谢各位参与！本次征文试点销售结果如下——\n征文告示：第一名：《旅行者的奇妙冒险》\n征文告示：第二名：《珊瑚之歌》\n征文告示：第三名：《我家上司是笨蛋》\n额外对话（中野志乃）折叠\n中野志乃：嗯…没想到这次征文居然发掘出这么有潜力的作者。\n中野志乃：为了让你们更好地发挥出自己的才华，是时候敲定下一卷的发售日期了。\n额外对话（响太）折叠\n响太：我对怪谈不怎么感兴趣，不过「狐狸小姐秘传术法」是一个例外。\n响太：等到「无月之夜」的时候，我也要好好尝试一下，希望狐狸小姐保佑我心想事成…\n额外对话（哲夫）折叠\n哲夫：实不相瞒，我现在热血沸腾。\n哲夫：希望能早点看到下一卷…等等，下一卷什么时候出？啊…不会要等很久吧！百年一梦\n3.1.前往降灵仪式现场\n派蒙：神子，这里是什么地方啊？\n八重神子：这是进行「作者见面会」的最好地点。根据我的调查，在这里召唤那个鬼魂的成功率是最高的。\n派蒙：真的吗？可这里面有一种好阴森的感觉！\n八重神子：呵呵，既然和鬼怪有关，肯定会是这种氛围嘛。\n八重神子：怕什么，马上就要知道《真实探灵笔记》的作者是谁了，你们不激动吗？\n派蒙：虽然我现在心跳很快，但我很确定并不是因为激动！\n八重神子：哈哈哈。走，我们进去吧。\n派蒙：喂——等等我们！\n派蒙：呜呜，旅行者，我有点害怕…等下你千万不要离我太远…3.2.寻找降灵仪式线索\n八重神子打算通过降灵仪式让《真实探灵笔记》的作者现身，与她一起完成降灵仪式吧。\n稻妻 稻妻城\n派蒙：好奇怪的画。神子，你知道上面画的是什么吗？\n八重神子：嗯…应该是古代稻妻的景色吧。\n派蒙：这幅画虽然画得很好，可看起来也阴森森的，有点吓人。\n派蒙：咦，画上面好像有个署名。什么…「乐斋」？看不清。\n八重神子：走，我们到里面去看看。3.3.完成降灵仪式的准备\n派蒙：里面居然有这么大的空间，咦？那边是…镜子？\n派蒙：还有一张长得很奇怪的凳子，不知道是做什么用的。\n八重神子：嗯嗯，原来如此。呵呵，这个布置倒是挺方便的，省了我很多事。\n八重神子：好，你们去周围探索一下。应该能有机关，让这个房间动起来才对。3.4.开始降灵仪式\n派蒙：是刚刚我们看过的画，和墙壁一起转到这边来了！\n派蒙：更阴森更吓人了！这个地方到底有什么用意啊！\n八重神子：好，接下来我来介绍一种狐妖的秘传术法。这幅画是「快捷降灵媒介」，有了它就能省去很多繁琐的步骤。\n八重神子：昏黄的镜面映照出昔日的景象，触景生情的鬼魂们，就很容易被它吸引。\n八重神子：接下来就该你出场了，小家伙。来，坐在这。\n★\n旅行者：等等…\n旅行者：你该不会是打算…\n八重神子：降灵仪式的本质，就是让鬼魂附到活人身上。\n八重神子：你也见到那个鬼族武士了，脱离了人类的身体还想保持形态，能存在的时间非常有限。\n派蒙：可是要让灵附到旅行者的身上，不要紧吗？\n八重神子：你对小家伙还真关心，我都有点嫉妒了。唉，要是我的朋友也能这么体贴就好了。\n八重神子：小家伙，你害怕吗？没事没事，很快就好了，你就当是做了一场梦。\n旅行者：我该怎么做？\n八重神子：坐到椅子上，目视着那幅画，然后放松身心。自然一些就好，不必紧张。\n派蒙：感觉旅行者就像坐在画里一样。\n派蒙：咦！是我的错觉吗？那幅画好像动了！\n八重神子：默念咒语吧，小家伙。除此之外，还需要一些强烈的念头才行。\n八重神子：许什么愿才能招来《真实探灵笔记》的作者，你应该很清楚吧？\n派蒙：应该是跟小说有关的吧。\n八重神子：没错。不过许愿得真情实感，让我来给你制造一点动力：\n八重神子：「老师，书的销量很好，您什么时候能把第四章的故事大纲交出来啊？」\n★\n旅行者：啊啊啊，不管谁都好——\n旅行者：帮我把第四章写了吧！\n派蒙：那幅画动起来了！这是——\n古怪的气息从画中流出，缠绕到你身上，你眼中的景象也发生了变化…\n？？？：……\n？？？：嚯嚯…没想到这降灵仪式，有一天会用到老身自己身上…\n？？？：哎呀哎呀，又是写小说的愿望，怎么回事，这个年代小说很流行吗？\n派蒙：抓到你了！果然你就是《真实探灵笔记》的作者！\n派蒙：你在书中写下降灵的咒语，到底有什么企图？\n？？？：嗯？这是…\n？？？：嚯嚯…难怪我总觉得有一股熟悉的气息，原来这是针对我的陷阱啊。\n？？？：你问老身这样做的企图？嗯…当然是要借助咒语，让妖怪的亡魂重新回到大地，在稻妻卷起一场血雨腥风！\n派蒙：什么？你…你果然在酝酿可怕的阴谋！\n？？？：所以，这么轻易就让老身进入这具身体，你们太天真了!\n？？？：我能感到，在他/她身上，有很强的力量…\n？？？：很好，很好！得到这股力量，就没有人能阻止老身的计划了！\n？？？：哈哈哈哈哈——\n派蒙：旅行者！醒醒！快醒醒！不能让他得逞！\n？？？： 没用的，你再也叫不醒他/她了！这具身体已经是我的了！\n派蒙：喂！你醒醒啊！不可以被他夺走精神啊！\n派蒙：神子！神子你想想办法呀！神子！！\n八重神子：……\n八重神子：噗。\n八重神子：哈哈哈哈哈哈——\n？？？: 哈哈哈哈哈哈——\n派蒙：欸？\n派蒙：欸欸欸欸欸？！\n八重神子：哈哈哈哈哈哈，哎呀哎呀有乐斋，真不愧是你啊，你反应也太快了点吧。\n？？？：嚯嚯，你个看热闹不嫌事大的小丫头，刚才就拼命给老身挤眉弄眼，不就是为了这一出吗？\n有乐斋：你看你，把这会飞的小家伙吓得，哎呦，真可怜。\n八重神子：哇，你刚才演反派演得那么开心，现在反倒怪起我来了？\n派蒙：有乐斋？神子，难道说你们两个认识？\n有乐斋：对，认识，当然认识。\n八重神子：呵呵，正式给你们介绍一下，这位就是《真实探灵笔记》的作者有乐斋。\n八重神子：啊不对，准确地说，是「有乐斋的记忆」。\n派蒙：记忆？可他…他不是鬼魂吗？\n有乐斋：哎呀，鬼魂啦记忆啦，本来就是来自地脉中的同一类东西。\n八重神子：前一阵子兽境猎犬啃了神樱树根那件事，你还记得吧？\n八重神子：当时，你们已经看到了一些从地脉里溢出的人类记忆。既然有人类的，当然也有妖怪的啦。\n八重神子：妖怪们活着的时候有法力，即使只是一些来自旧日的幻影，也能够控制自己显形与否。\n八重神子：一般来说，能比人类的记忆留在世间的时日长些。\n有乐斋：是啦是啦。老身正是在神樱树根附近徘徊之时，突然听得有人大喊「无论谁都好，让我写出厉害的小说吧！」\n有乐斋：老身一时兴起，就钻进了他的身体里，替他写了本小说出来。\n派蒙：原来是这样…可是，你为什么要在书里写那个降灵的咒语啊？\n有乐斋：小家伙，不是老身自夸，老身活着的时候，也是叱诧风云的大妖狐。老身的记忆有能力钻进人类身体里，其他小妖怪可做不到。\n有乐斋：但有了咒语，大家不就都能在这世问多待两天，手痒的不也能一展拳脚了吗？\n派蒙：欸，但、但是——\n八重神子：她的意思大概是，你们这么一闹，可能会给人类带来一些困扰呢。\n有乐斋：嚯嚯，若说困扰啊，大概就是我等离去之时，有人会发现梦想破灭了吧。哦对对，可能还会发个烧什么的。\n有乐斋：可老身觉得，生而为人，没有我等与生俱来的妖力，用白己的双手去改变命运，才是人类最值得敬佩之处。\n有乐斋：求助于外力，不思进取，得到点教训也是应该的。\n有乐斋：不如说我等，还为人类做了件大好事呢，对不对啊神子？\n八重神子：呵呵，我也是这么认为的。\n派蒙：好吧…你们两个这下彻底把我说服了。\n有乐斋：小家伙，你怕什么，别看神子成天嘻嘻哈哈，她可是法力数一数二的妖怪呢。\n八重神子：可不只是法力哦，有乐斋。就连你写的《真实探灵笔记》，现在也被我的新作超过了呢。\n有乐斋：哼，老身就说嘛，最怕麻烦的你找到老身的画室，还费力气把老身召过来，肯定没安好心！\n有乐斋：之前大家围在一起讲百物语的时候，你就总要跟老身叫板。\n有乐斋： 行啦行啦，老身败给你了。这样总行了吧？\n八重神子：哈啊——过了几百年终于听到你这句话，真让人心情舒畅。\n有乐斋：嗯…过了几百年，那个总爱趴在别人肩头上的丫头出息了。\n八重神子：有乐斋，你还有多少时间？\n有乐斋：不多啦，大家都不多啦。我等从哪儿来，总归还是要回哪儿去。\n有乐斋：大家虽说都心满意足了，却还是忍不住说：真的好想再来一次百鬼夜行啊！\n八重神子：呵呵，有乐斋，这件事你就放心吧，我已经都安排好了。\n八重神子：我的铃声响起，便是「无月之夜」降临之时。\n有乐斋：嚯嚯，好啊，好啊！痛快啊！\n有乐斋：神子，为了能撑到那个时候，老身要节省点力气，就不多与你叙旧了。老身要走啦。\n八重神子：嗯，有乐斋，你走吧。\n有乐斋：神子啊…老身有个问题想问你，这些年你过得好吗？\n八重神子：呵呵，那当然，我过得很好啊，每天都很快乐。\n八重神子：尤其是最近，这个世界不仅有了轻小说，还来了这两个爱管闲事的异乡人。\n八重神子：就连影那个死脑筋，也终于有点开窍了呢。\n有乐斋：噢，那就好，那就好啊！\n八重神子：有乐斋，你也一定会喜欢这个时代的。\n八重神子：像你这样会讲故事还会画画的家伙，肯定能成为八重堂的王牌，然后被我亲自催稿。\n有乐斋：呵呵呵，哈哈哈哈哈———\n派蒙：他消失了。\n派蒙：旅行者，你醒了吗？你感觉怎么样？\n八重神子：脑袋还清醒吗？来，老规矩，跟我说——\n★\n旅行者：「三二一」\n旅行者：「一二三」\n八重神子：喔，都学会抢答了，看来脑袋没什么问题。\n八重神子：喔，都学会抢答了，看来脑袋没什么问题。\n八重神子：第一次被附身，有什么感觉吗？\n★\n旅行者：记忆挺清楚的。\n旅行者：就是完全插不上嘴。\n八重神子：呵呵，那就好，也省得再向你解释前因后果了。\n八重神子：呵呵，那就好，也省得再向你解释前因后果了。\n八重神子：能让有乐斋低头认输，我现在神清气爽。所以他们惦记的那件事，可要好好替他们办了才行。\n★\n旅行者：是那个「无月之夜」？\n旅行者：他们想来次「百鬼夜行」？\n八重神子：对。虽然他们只是很少一部分地脉中的记忆，但到时候，一定会很壮观的。\n八重神子：对。虽然他们只是很少一部分地脉中的记忆，但到时候，一定会很壮观的。\n八重神子：既然都坚持到现在了，你们就替我把最后的仪式办完吧。\n派蒙：不是吧神子，还要我们帮忙跑腿呀！\n派蒙：哼，你们刚才联合起来吓唬我，我才不干呢！\n八重神子：好啦好啦，帮忙就要帮到底嘛。再说了，你们的稿费还在我手里呢，呵呵呵。\n派蒙：稿费！！\n旅行者： 稿费！！\n派蒙：唉，完了完了，感觉彻底上了贼船了。筵席终散\n4.1.前往鸣神大社寻找八重神子\n八重神子：嗨，小家伙们，你们来了呀。不错，很准时。\n派蒙：哼，为了稿费，不来也不行嘛。\n派蒙：神子，要帮大家进行「百鬼夜行」，具体要怎么做呢？\n派蒙：其实我们连百鬼夜行是什么都不清楚。\n八重神子：「百鬼夜行」听起来挺吓人的，但简单来说，就是妖怪们的聚会。\n八重神子：当年妖怪们在一起聚会，酒酣之时，纷纷使出妖力腾空而起，翻飞的身影能把月亮都遮住。\n八重神子：不过现在，地脉中溢出的妖怪记忆，力量很微弱，他们已经做不到腾空而起了。\n八重神子：所以，我会为他们进行一场聚灵仪式，让逸散的记忆能够汇聚在一起。\n八重神子：到时候，他们就会在这鸣神大社的上空相会。然后，力量耗尽的他们，就会心满意足地重新回到属于他们的地方。\n旅行者：原来如此。\n八重神子：仪式的铺垫其实早就已经做好了。还记得我在小说中加入的咒语和「无月之夜」吗？\n派蒙：好像是要在「无月之夜」念诵「狐狸小姐秘传术法」来着。\n八重神子：对，那里写着的可不是什么实现愿望的咒语，而是能安抚地脉记忆的术式。\n八重神子：到时候，就让大家一起帮忙送他们一程吧！\n旅行者：那么我该做什么？\n八重神子：等下我会开始筹备仪式，希望你们帮我做两件事：\n八重神子：首先是通知神社巫女们下山。\n八重神子：百鬼夜行之时，大量妖怪的记忆盘踞在鸣神大社上空，万一有谁不小心被附了身，还是会有点麻烦。\n八重神子：之后，我会启动仪式让记忆汇聚。这个过程会花一定时间，你们就去影向山下观察附近魔物的动向。\n八重神子：虽说平常分散的记忆没有什么危险，可把力量聚拢，魔物们还是难免会受到影响。\n八重神子：它们可能会凭借本能想要上山，你们就负责把它们都打倒吧。\n派蒙：明白啦。那之后呢？\n八重神子：嗯，那之后啊。如果你们想到神社这里帮忙，顺便近距离看看那些妖怪，也不是不可以。\n派蒙：好，旅行者，我们出发吧！4.2.告知巫女暂离神社\n八重神子似乎在写轻小说时就准备了安抚地脉的咒语，不过在送别仪式之前，还要做一些准备。\n稻妻 鸣神大社\n麻纪：下山？这是宫司大人的命令吗？\n派蒙：是的，神子说接下来要举行的仪式，对你们的身体可能会有影响。\n麻纪：原来如此…我会立刻安排。你们呢？\n派蒙：我们会帮她做些事情，然后回到这里来，和她一起进行仪式。\n★\n旅行者：因为还是有点担心她。\n旅行者：因为有点想看看妖怪。\n麻纪：看来宫司大人对你们很信任。\n麻纪：看来宫司大人对你们很信任。\n麻纪：之前遇到这种重要的仪式，宫司大人身边是一个人都不会留的。\n麻纪：那仪式就拜托你们了。\n派蒙：放心吧，我们可是很强的！4.3.前往影向山下主干道\n派蒙：神子要开始仪式了，走，我们下山去处理魔物吧！\n等待到了深夜，魔物慢慢朝这边汇聚…\n派蒙：那些魔物…看起来果然有些狂躁！\n★\n旅行者：不能让它们上山。\n旅行者：帮神子处理掉它们吧。\n派蒙：嗯没错！赶快清理掉它们，我还想上山去看看妖怪们呢，嘿嘿。\n派蒙：嗯没错！赶快清理掉它们，我还想上山去看看妖怪们呢，嘿嘿。\n派蒙：旅行者，它们冲过来了！4.4.阻止被影响的魔物们上山\n派蒙：魔物的数量还真不少！旅行者，加油！\n你击退了受吸引而来的魔物们……4.5.返回鸣神大社\n派蒙：好了，魔物已经都清理干净了，\n派蒙：不知道神子的仪式进行到哪一步了，旅行者，我们快回鸣神大社看看吧！4.6.为地脉中的妖怪灵魂送别\n你们目送妖怪们的记忆聚集起来、升上天空，尽情笑闹。为了让他们安心离去，你们虔诚地跟着神子念通起来，而稻妻城内所有相信「狐狸小姐秘传术法」的读者也在认真地念诵着所谓的咒语。伴随着你们的祝领之声，曾经在这片土地上奋勇战斗的他们，再次潇酒地离去了\n过场动画折叠\n派蒙：哇\n这么大一片\n他们都是\n八重神子：嗯\n妖怪们的记忆哦\n他们已经很久没有这样舒展筋骨\n飞翔在天空了呢\n随我来吧\n怎么啦\n小家伙\n看你有点紧张呢\n派蒙：毕竟\n我之前从没见过这样的阵势吗\n哇\n他们真的把月亮遮住了\n八重神子：单从阵势来看\n确实很唬人\n可我知道\n他们只是一群吵吵闹闹的家伙\n也都是勇敢的好家伙\n即使在残酷的战斗中身陨\n灵魂也从不曾忧伤或迷茫\n可惜时光短暂\n派蒙：他们\n已经不得不离开了吗\n八重神子：是宴席\n就有结束的时候\n呵呵\n既然心存不舍\n不如你们也跟我一起念如何\n「申告白辰，镇魂之由」\n「允我作祝…」\n派蒙：「允我作祝…」\n三人：「引灯归途…」\n派蒙：哇\n好漂亮\n你们看\n有光从稻妻城那边汇聚过来了\n山上：书上说\n在今晚念诵「狐狸小姐秘传术法」\n就可以实现愿望\n小仓澪：「申告白辰，镇魂之由」\n响太：「允我作祝，引灯归途」\n鹰司朝秀：「畏畏神威…」\n稻妻城众人：「诚惶诚恐」\n八重神子：有乐斋\n你之前问我过得好不好\n我真的每天都过得很快乐哦\n只是\n现在看着你们离开\n我还是感觉有一点寂寞\n嗯\n就只有一点点而已哦\n八重神子：嗯，和我预想的一样，仪式进行得很顺利。辛苦你们了。\n旅行者：神子，你还好吗？\n八重神子：嗯？我很好啊。\n派蒙：可是，你刚才的样子…\n八重神子：没事啦，我很好的，我…\n八重神子：呵…真是的。\n派蒙：神子…\n八重神子：好啦，如果你们真的想为我做点什么，不如就下次请我吃饭好了。\n派蒙：好，没问题，我们请你吃饭！\n旅行者：一言为定。\n八重神子：嗯，那就期待我们下次的见面咯。4.7.等待到约定日期（第二天）\n送别仪式之后，与神子相约第二天在乌有亭碰面。\n稻妻 稻妻城4.8.到乌有亭附近\n派蒙：今天就是约好请神子吃饭的日子了，地点是在乌有亭，我们走吧。\n响太：《旅行者的奇妙冒险》竟然还没出下一章，真是急死我了！\n大助：没想到无月之夜还真的出现了。\n哲夫：对啊，那天晚上汇聚在影向山顶上，好大一片黑压压的云彩！\n大助：不过用书上的办法许愿了之后，却什么都没有发生。\n哲夫：唤，看来轻小说毕竟只是轻小说啊。\n大助：这件事之后，小说里的咒语什么的，就完全不流行了呢。不过《旅行者的奇妙冒险》应该还能搞出有趣的内容吧！\n派蒙：咦，周围没看见神子呢。\n派蒙：神子好像不在店外面，会不会已经进去了？我们去里面找找吧。4.9.进入乌有亭\n八重神子：小家伙，你们来啦。\n派蒙：神子，我们都还没到，你竟然就已经开始吃了啊！\n八重神子：嗯，对啊，因为你们请客嘛。\n八重神子：一想到能免费吃最贵的菜，喝最好的酒，我就赶快过来了。\n八重神子：啊，老板，看见这两个人没有？这桌等会是他们买单哦。\n冈崎陆斗：好嘞！\n派蒙：呃…\n旅行者：……\n八重神子：怎么啦你们两个，快过来坐啊。\n八重神子：来尝尝这个，这可是清籁岛附近才有的鱼，连夜运到稻妻城的，刚才还是活的。\n八重神子：或者来杯这个？像这样名贵的酒，我平时也不舍得喝呢。\n八重神子：不能喝酒也没关系，果汁也很多的，各种价位都有。\n派蒙：呜——神子，你太过分了！\n派蒙：上次在这里赶稿的时候，你给我们吃的只是最大众的炸串啊！\n八重神子：咦，有这回事吗？\n★\n旅行者：就是这么回事。\n旅行者：只有炸串，和油豆腐。\n八重神子：哦，那又怎样呢？之前说要请客的，不是你们自己吗？再说了，你们忍心亏待我这个贵客吗？\n派蒙：神子，这顿饭要好多好多钱呀，你就不怕我们付不起吗？\n八重神子：呵呵，不用怕，付得起。咱们之前一起写的那本小说，最近又再版了，你们的稿费还不少呢。\n派蒙：你、你说什么？！\n派蒙：啊啊啊啊，可恶！旅行者，我们被气氛给骗了！神子打从一开始就在打我们稿费的主意哪！\n★\n旅行者：大意了…\n旅行者：被算计了…\n八重神子：哈哈哈哈，你们现在这副样子，真是太有趣了，哈哈哈。\n八重神子：哦对了，因为上次无月之夜许愿后什么都没有发生，现在咒语之类的小说，已经完全不流行了。\n八重神子：所以《旅行者的奇妙冒险》的最新章，你们得想点新的套路才行。\n八重神子：截稿期马上就到了，那就拜托你了哦，「老师」。\n额外对话折叠\n八重神子：谢谢你们请客，今天我过得很愉快。\n八重神子：说起来，我们之前在鸣神大社上搞的聚灵仪式，影也看到了。\n八重神子：没想到，那个死脑筋的家伙专门写了一封那——么长的信来骂我，说我们「搞得太夸张了」。\n八重神子：哎，有什么关系嘛，明明大家都很开心呢。\n取自“https://wiki.biligame.com/ys/index.php?title=鸣神御祓祈愿祭&oldid=472509”\n游戏中心 |\n帐号安全\n|\n找回密码\n|\n家长监控\n| 用户协议\n本网络游戏适合年满18岁（含）以上的玩家使用\n抵制不良游戏 拒绝盗版游戏 注意自我保护 谨防受骗上当 适度游戏益脑\n沉迷游戏伤身 合理安排时间 享受健康生活\n芜湖享游网络技术有限公司 | COPYRIGHT © 2009-2023 BILIBILI ALL\nRIGHTS RESERVED.\n皖网文[2020]0715-038号 | 皖ICP备15002422号-2 |\n皖ICP证：皖B2-20180007\n沪公网安备 31011002002714 号\n此页面最后编辑于2023年10月18日 (星期三) 22:49。\n此页面已被访问过1,695次。"}
