{"url": "https://wiki.biligame.com/ys/%E5%85%AB%E9%87%8D%E7%A5%9E%E5%AD%90", "text": "Created with Sketch.\nCreated with Sketch.\n我的消息\n关于本站\n本WIKI于2020年3月14日由彩丶票创建\n首页\n导航\n枫丹探索专题\n角色培养总览\n武器培养总览\n新手必看\n新手教程\n新手指南\n圣遗物详解\n武器详解\n探索专题\n稻妻攻略总览\n渊下宫探索专题\n层岩巨渊探索专题\n须弥探索专题\n合作伙伴\nNGA相关玩家社区\nbigfun相关玩家社区\nBWIKI首页\n图鉴\n角色图鉴\n角色一览\n角色筛选\n角色语音\n角色培养总览\n角色装扮\n装备图鉴\n武器一览\n圣遗物一览\n武器筛选\n圣遗物筛选\n追器溯源\n吉光片羽\n武器培养总览\n物品一览\n食物一览\n材料一览\n道具一览\n摆设一览\n摆设套装一览\n任务道具一览\n七圣召唤\n七圣召唤\n卡牌一览\n生物志\n怪物一览\n野生生物一览\n地理志一览\nNPC图鉴\n书籍一览\n成就一览\n任务\n魔神任务\n传说任务\n世界任务\n委托任务\n邮件\n教程\n深境螺旋\n深境螺旋总览\n当期怪物一览\n深渊1~8层\n当期怪物分布图\n大地图\n小工具\n伤害计算器\n消耗计算器\n抽卡模拟器\n角色周计划\n扩展阅读\nWIKI大事记\n提瓦特编年史\n北陆图书馆\n过场提示\n地理志\n黑话\n小游戏\n连连看\n画廊\n画廊\n角色贺图\n其他\n攻略一览\n活动一览\n祈愿一览\n先行展示页\n常用链接\n创建新页面\n页面命名规范\n最近更改\n文件列表\n沙盒一览\n配置菜单栏\n配置css样式\n配置js\n配置整站通告\n首页\n导航\n枫丹探索专题\n角色培养总览\n武器培养总览\n新手必看\n新手教程\n新手指南\n圣遗物详解\n武器详解\n探索专题\n稻妻攻略总览\n渊下宫探索专题\n层岩巨渊探索专题\n须弥探索专题\n合作伙伴\nNGA相关玩家社区\nbigfun相关玩家社区\nBWIKI首页\n图鉴\n角色图鉴\n角色一览\n角色筛选\n角色语音\n角色培养总览\n角色装扮\n装备图鉴\n武器一览\n圣遗物一览\n武器筛选\n圣遗物筛选\n追器溯源\n吉光片羽\n武器培养总览\n物品一览\n食物一览\n材料一览\n道具一览\n摆设一览\n摆设套装一览\n任务道具一览\n七圣召唤\n七圣召唤\n卡牌一览\n生物志\n怪物一览\n野生生物一览\n地理志一览\nNPC图鉴\n书籍一览\n成就一览\n任务\n魔神任务\n传说任务\n世界任务\n委托任务\n邮件\n教程\n深境螺旋\n深境螺旋总览\n当期怪物一览\n深渊1~8层\n当期怪物分布图\n大地图\n小工具\n伤害计算器\n消耗计算器\n抽卡模拟器\n角色周计划\n扩展阅读\nWIKI大事记\n提瓦特编年史\n北陆图书馆\n过场提示\n地理志\n黑话\n小游戏\n连连看\n画廊\n画廊\n角色贺图\n其他\n攻略一览\n活动一览\n祈愿一览\n先行展示页\n常用链接\n创建新页面\n页面命名规范\n最近更改\n文件列表\n沙盒一览\n配置菜单栏\n配置css样式\n配置js\n配置整站通告\n本WIKI由旅行者酒馆于2020年03月14日申请开通，内容按CC-BY-NC-SA4.0协议提供，编辑权限开放。\n感谢 大猫雷恩 对WIKI设计支持，期待更多能人异士加入原神WIKI中\n反馈留言 · 编辑教程 · 收藏方法 ·\n交流群：1087445447 · QQ频道：i3h65u03kv\n本WIKI由旅行者酒馆于2020年03月14日申请开通，内容按CC-BY-NC-SA4.0协议提供，编辑权限开放。感谢 大猫雷恩 对WIKI设计支持，期待更多能人异士加入原神WIKI中\n交流群：1087445447 · QQ频道：i3h65u03kv\n全站通知：\n八重神子\nWIKI功能阅读查看源代码查看历史浏览属性页面贡献者\n刷\n历\n编\n阅读 2023-09-23更新 最新编辑:希之萱阅读： 更新日期：2023-09-23 最新编辑：希之萱\n来自原神WIKI_BWIKI_哔哩哔哩\n跳到导航\n跳到搜索\n页面贡献者 :\n希之萱\n+关注\n充满未知的未来\n+关注\nIshia\n+关注\nyuka\n+关注\n張叁豊\n+关注\n胡二炮\n+关注\nCheng_橙橙\n+关注\nch鉴赏家\n+关注\nBcrystal-shining\n+关注\n阴酆主人\n+关注\n编 刷 历\n首页 > 角色 > 八重神子\n如果是第一次来，按\"Ctrl+D\"可以收藏随时查看更新~觉得WIKI好玩的话，请推荐给朋友哦～(◕ω＜)☆\n按右上角“WIKI功能→编辑”即可修改页面内容，新建相应的图鉴页请点击 。\n目录\n1 八重神子\n2 属性数据\n3 突破\n4 立绘\n5 其它信息\n6 角色故事\n7 命之座\n8 天赋\n9 技能升级材料\n10 角色搭配推荐\n10.1 配装推荐\n10.2 阵容搭配\n11 角色相关\n11.1 官方介绍\n11.1.1 壹·人物\n11.1.2 贰·故事\n11.2 剧情相关\n11.3 活动相关\n11.4 官方贺图\n11.5 角色宣传视频\n11.6 人物考据\n八重神子\n称号\n浮世笑百姿\n全名/本名\n八重神子（Yae Miko）\n所在国家\n稻妻\n出身国家\n图 [[]]\n种族\n妖怪（仙狐）\n性别\n女\n稀有度\n常驻/限定\n限定UP\n神之眼\n雷元素\n武器类型\n法器武器使用\n始基力\n命之座\n仙狐座\n特殊料理\n福内乌冬\n实装日期\n2022年02月16日（2.5版本）\nTAG\n伤害提升、炼金返还、能量恢复、无视防御\n介绍\n鸣神大社的宫司大人，兼任「八重堂」总编。艳丽动人的外表下藏着令人意想不到的聪慧与狡黠。\n属性数据\n等级\n生命上限\n攻击力\n防御力\n暴击率\n突破前\n突破后\n突破前\n突破后\n突破前\n突破后\n突破前\n突破后\n1\n807\n26\n44\n0%\n20\n2095\n2787\n69\n91\n115\n153\n40\n4170\n4662\n137\n153\n229\n256\n0%\n4.8%\n50\n5364\n6020\n176\n197\n294\n330\n4.8%\n9.6%\n60\n6729\n7220\n220\n236\n369\n396\n9.6%\n9.6%\n70\n7936\n8428\n260\n276\n435\n462\n9.6%\n14.4%\n80\n9151\n9643\n300\n316\n502\n529\n14.4%\n19.2%\n90\n10372\n-\n340\n-\n569\n-\n19.2%\n-\n突破\n20级突破（1~20级消耗 约 大英雄的经验 × 6 与 摩拉 × 2.4万 ）\n材料\n20000摩拉1最胜紫晶碎屑3海灵芝3破旧的刀镡 摩拉 × 20000 最胜紫晶碎屑 × 1 海灵芝 × 3 破旧的刀镡 × 3\n解锁天赋\n神篱之御荫\n40级突破（20~40级消耗 约 大英雄的经验 × 29 与 摩拉 × 12万 ）\n材料\n40000摩拉3最胜紫晶断片2龙嗣伪鳍10海灵芝15破旧的刀镡 摩拉 × 40000 最胜紫晶断片 × 3 龙嗣伪鳍 × 2 海灵芝 × 10 破旧的刀镡 × 15\n50级突破（40~50级消耗 约 大英雄的经验 × 29 与 摩拉 × 12万 ）\n材料\n60000摩拉6最胜紫晶断片4龙嗣伪鳍20海灵芝12影打刀镡 摩拉 × 60000 最胜紫晶断片 × 6 龙嗣伪鳍 × 4 海灵芝 × 20 影打刀镡 × 12\n60级突破（50~60级消耗 约 大英雄的经验 × 43 与 摩拉 × 17万 ）\n材料\n80000摩拉3最胜紫晶块8龙嗣伪鳍30海灵芝18影打刀镡 摩拉 × 80000 最胜紫晶块 × 3 龙嗣伪鳍 × 8 海灵芝 × 30 影打刀镡 × 18\n解锁天赋\n启蜇之祝词\n70级突破（60~70级消耗 约 大英雄的经验 × 60 与 摩拉 × 24万 ）\n材料\n100000摩拉6最胜紫晶块12龙嗣伪鳍45海灵芝12名刀镡 摩拉 × 100000 最胜紫晶块 × 6 龙嗣伪鳍 × 12 海灵芝 × 45 名刀镡 × 12\n80级突破（70~80级消耗 约 大英雄的经验 × 81 与 摩拉 × 32万 ）\n材料\n120000摩拉6最胜紫晶20龙嗣伪鳍60海灵芝24名刀镡 摩拉 × 120000 最胜紫晶 × 6 龙嗣伪鳍 × 20 海灵芝 × 60 名刀镡 × 24\n（80~90级消耗 约 大英雄的经验 × 172 与 摩拉 × 68万 ）\n立绘\n立绘\n介绍立绘\n抽卡立绘\n入队动作\n站立动作\n站立动作2\n其它信息\n昵称/外号\n「鸣神大社」宫司、大巫女、「八重堂」总编、白辰血脉的后裔、「永恒」的眷属与友人、「兼具智慧和美貌的八重神子大人」、稻妻老八、雷丘丘萨满、屑狐狸、八重樱、嗑瓜子.jpg、小奥兹、玲珑油豆腐小姐\n所属\n鸣神大社\n职业\n鸣神大社宫司\n中文CV\n杜冥鸦\n日文CV\n佐仓绫音\n韩文CV\n文宥静\n英文CV\n拉塔纳\n生日\n6月27日\n语音试听(流量警告)\n八重神子语音\n个人任务\n仙狐之章\n衣装\n角色故事\n角色详细\n掌管鸣神大社的大巫女、白辰血脉的继承者、「永恒」的眷属与友人，以及，轻小说出版社「八重堂」的恐怖总编…细究起来，八重神子的头衔竟与她的性情同样难测多变。出于各种目的试图搞清神子「真面目」的人，可以从天领奉行府一路排到「八重堂」门口，然而迄今为止，成功者依旧寥寥。毕竟神子从未刻意掩饰什么。千面百变，不过是兴之所至，随心所欲罢了。没有谜面的谜语，本就不成立。——只需记得，她永远是那位「兼具智慧与美貌的八重神子大人」就好。\n角色故事1 （解锁条件：好感2级）\n八重堂的几位编辑曾向总编大人推荐过一份原稿。该作品文笔瑰丽，构思精巧，选题也恰是时下流行的恋爱轻喜剧。如此璞玉，只需稍加打磨，配上精致插画…一定能大卖特卖吧！编辑们没想到的是，八重神子看过后并未露出欣喜之色，而是深深叹气，将各大责编都叫了过来。责编犹豫地问：「八重大人…虽说是我建议他写这个题材的…可这不是现在最热门的类型吗？」面对责编疑惑的眼神，神子直接说出了自己的意见：一本本该新奇却被题材处处束缚了的轻小说，一言以蔽之，「不够自由」。所谓的畅销题材、类型化作品…不过是每十年轮换一次的潮流罢了。投时代所好是种捷径，但如果一部作品本就有不被时潮淹没的素质，又何必随波逐流？「替我传话给这位新人作者，就说无需顾虑题材类型，只要认真对待笔下的『故事』就好。」投稿作者听闻此事，若有所悟，便停笔闭门苦思。数月后，一份崭新的原稿送到了神子与责编面前。责编一时哑然，就连向来百无禁忌的八重神子也难得微蹙起了眉头：「嗯…怎么办呢…确实不太妙。」「是啊！就算再怎么不用顾虑题材，『转生成为雷电将军』也太离谱了吧！」「题材？题材当然没有问题了。但是——他的笔名太普通，怎么看都配不上这本书吧。」「关注点原来在这里吗…不、不过您开心就好。」不久后，本书作者便以总编提议的超长笔名「勘解由小路健三郎」堂堂出道。至于总编大人灵机一动开展「转生成为八重宫司」的征文活动，又是后话了。\n角色故事2 （解锁条件：好感3级）\n身为宫司最大的不便之处，在于每次神社祭典都必须盛装出席，坐守社殿。夜幕中烟花璀璨绽放，神社内外人声鼎沸，如此大会，自己却要全程带着庄重的笑容端坐在神社内…这种灾难，比油豆腐从世上彻底消失还要可怕。雷神的眷属寿命较长，转眼便是百年。漫长岁月里，无聊才是最难抵御的敌人。如果哪天连自己也习惯了枯坐终日，顽固如朽木，世间岂不是少了一个善于发现乐趣与机会的聪明人？所以，隔三岔五为自己寻些乐子，绝对是极为合理又有必要的事。哪怕为此小小利用一下宫司的职权，也是无可厚非的吧！祭典当夜，看着面前社奉行特意送来的长野原特制烟花，八重宫司满意地点头。那晚的祭典仪式一如既往，礼制周全，规行矩步。「宫司大人」彻夜正襟危坐的端丽身影，令无数巫女心生敬仰。她静静坐在流星般美丽的光之雨下，观察着祭典上往来的人们。被烟花响声掩盖住的，是一句从嚼着苹果糖的牙缝中挤出来的低语。「要我当宫司的时候，你可从没说过以后祭典只能溜出来看啊。」\n角色故事3 （解锁条件：好感4级）\n追求趣味，寻找快乐，是神子的日常原则。对爱研究人类的她而言，「立场」与「德行」之类的评判指标，都要远远排在「有趣」后面。无论是信仰有别的大巫女，还是阵营敌对的大将，都能成为神子青眼相加的对象。…虽然，这份欣赏有时也会化作一些无伤大雅的麻烦。比起兢兢业业的下属和葵藿倾阳的晚辈，神子在神社中最感兴趣的，是一位名叫鹿野奈奈的巫女。神子的小说同好——鹿野奈奈，每天都为照顾好早柚苦恼万分。神子躺在屋内，时而看见早柚从窗口一闪而过，不用多久，鹿野奈奈匆忙又愤怒的脚步声就会跟着到来。这种关系就像闪电和雷雨，令神子倍感趣味，偶尔还会特意指条错路，让热闹的场面多持续一会儿。更有一次，早柚特意为神子帮自己争取午睡时间向她致谢，并告诉神子，午后的阳光最为惬意。或许是受此鼓舞，不久后一个阳光大好的日子，神子摇身一变，化形为普通稻妻女子下山过了一整天。町街的「秋沙钱汤」、花见坂的「木南料亭」、街边的「小仓屋」…每一家都未错过，每一次体验都让她高兴。到了傍晚，更是去「万端珊瑚侦探社」委托了一起路上听说的小动物失踪案。「哎呀呀，您是没见过，那些失主呜呜哭得好可怜哪。两位侦探还请想想办法，帮帮他们吧！」做完这些，女子走在街上，忍不住愉快地微笑起来。以这种身份参与到稻妻的日常生活中，实在是一件乐事。如果擦肩而过的九条裟罗面上能不露出怀疑之色，就更好了。只是有些对不起「秋沙钱汤」的老板。异国风情的温泉虽好，泡完却不小心掉了些狐狸毛。\n角色故事4 （解锁条件：好感5级）\n很久很久以前，人类在讲起妖怪们的故事时，还不需要用「很久很久以前」来作前缀。天狗横越长空，鬼众驰骋沙场；狸妖见于阡陌，狐仙行走人间。在鸣神的大纛之下，妖众以不思议的力量，助人类度过刀耕火种，筚路蓝缕的时期。依山作险，傍海筑城，至此稻妻始成。妖中尤以「白辰狐王一脉」最为尊贵，代有大妖出世，在人间留下无数逸话。众妖偶尔聚坐对饮之时，也少不了各自吹嘘，最近自己又成就了一段新的传说。酒后所言，难免与真相有出入，却也无妖计较，只求个有趣好听。久而久之，即成「百物语大会」。其时常见有乐斋举杯高谈，引得众妖无不侧耳神往，连设宴的狐斋宫也不禁阖眸微笑。尚是幼狐身形的神子，却总是攀在狐斋宫肩头，不依不饶地挑拣着有乐斋故事中的漏洞。有乐斋毕竟是冰雪聪明的雅士，一捻胡子便圆好了说辞。不过神子也总能抓出新的纰漏，如此往复，直到斋宫大人笑着劝二位打住：听众们都急着要听下一段了。酒过三巡，故事也讲过数轮。席间已醉得无妖能组织出完整的章句。众妖便干脆免了言语争锋，各使妖力腾空而起，看谁能遮天蔽月，拔得头筹。——是为「无月之夜，百鬼夜行」。尔来五百岁，当年的小狐狸也已修成通天彻地的大妖。昔年曾与之共饮的妖众，则匿迹于战争与历史之中，存世的血脉也日渐稀薄。从此「百鬼夜行」，终于成了「很久很久以前」的传说。\n角色故事5 （解锁条件：好感6级）\n稻妻刀剑自古闻名天下，「雷电五传」的杰作更是国之重器。然而，仅过去短短数年，五支传承竟已折损大半。汹涌暗流牵扯了无数权贵，涉事世家大族均遭到问责贬谪。就连执掌社奉行的神里家，也因督导下属不力而备受牵连。将军降下最终裁决之前，久未涉足政事的宫司大人突然向将军进言，赶在风雨飘摇之际保下了神里家。由此，神里家虽元气大伤，却终是免去罢黜之虞。随后数年，外界对宫司此举多有猜测：一说社奉行与鸣神大社关系密切，此行是为了在扶植忠诚于自身的代言者。——然而，鸣神大社本就自成一派，更未见宫司平日有意涉政。帮助社奉行，收益小于付出，未必是明智之举。一说宫司怀疑事有蹊跷，如今受牵连者甚广，社奉行若再生变故，恐令稻妻大局不稳。——此话乍看有理，细想却站不住脚。需知，豪门起落只是人间再平常不过的戏码。即便神里失势，社奉行也会有新当家。又有一说，神子在风波初定之后，曾与当时的神里家家主进行过密谈。——但年迈重伤的神里家主已如风中残烛，又有什么能力左右大局？至此，坊间种种猜测均无结果。神子所想所为，皆没有答案。人们不知道的是，神子当日给出的嘱咐，如同家族规章一般留在了神里府中。「神里家能从此次事件中幸存，还是将军宽容。从今往后，切莫忘了将军的恩典。」这句话成为了因缘之种，预示着社奉行未来的位置。他日，若风暴降临稻妻，即便与另两家奉行针锋相对，社奉行神里家也要牢记恩惠，恪守「将军」的永恒之道。棋盘上，宫司走出了无憾的一着。\n「镇火事会」 （解锁条件：好感4级）\n「镇火事会」曾是由天领奉行牵头，鸣神大社操持的例行法事，旨在祈求福荫庇佑，来年不受火事侵扰。其时稻妻屋舍多为木制建筑，用火稍有不慎就易酿成大祸。天领奉行奉将军之命，成立火消队负责扑救，又请鸣神大社行「镇火事会」安抚受惊的民众。此后百年，消防安全渐入人心，重大火事不再频发，但一年一度的「镇火事会」却留了下来。会上巫女娉婷起舞，民众慷慨解囊…募得的捐款再由天领奉行和神社四六分账。八重神子起意筹办「八重堂」时苦于经费不足，将神社现有的法事一一盘算过之后，就盯上了「镇火事会」这项古老传统。「明明只有鸣神大社忙前忙后，为什么要让天领奉行也来分一杯羹？再说了，筹来的钱都进了九条老头的腰包，火消队也从没发过年终奖啊。」于是一番运作之下，今年的「镇火事会」改弦更张，娱神祝祷的形式不再是巫女献舞，转而换成了轰轰烈烈的轻小说征文大赛。负责运营赛事、出版作品的专营机构「八重堂」，也顺理成章地借「镇火事会」的经费开张大吉。至于出版收入，自然全进了神社的口袋。「如今火事不再频发，募款却年年有增无减，此举也是为避免劳民伤财，有损民生。何况寻本溯源，诗文书画本就是一种娱神方式——难不成你们觉得，自己比我更懂祭礼之事？」面对突然找上门来的九条孝行，八重神子如是正色道。无可奈何的天领奉行大人只得带着下属，面色阴沉地走下影向山。一行人所不知道的是，就在他们前脚迈出神社的下一秒，身后那位一脸正色的神子大人，就从奉纳箱下掏出了一本批注到一半的小说原稿。\n神之眼 （解锁条件：好感6级）\n「那是一场惊天动地的斗法，敌人划开海潮，踏空而来，连天地都为之色变！宫司大人手持御币，庄严肃穆，缓步踏上影向山巅。众巫女随侍在侧，口宣密咒，霎时间重云蔽日，雷声沉响！」「……」「大战旷日持久，纵是宫司也有些恍惚。敌人趁此不备，一记重击袭来！就在这时，一道雷光如天陨流星，直坠宫司面前——竟是一枚闪闪发光的神之眼！宫司大人一把抓住，抖擞精神大显神威…」「停停停！你这说的全都是假的吧？」「哦？那要不换一个，那天我在花见坂来了一场酣畅淋漓的『拉面对决』…」「怎么会有人因为吃拉面拿到神之眼啊？！」「不也挺有趣的么？毕竟你们想听的，无非就是这样那样的『故事』吧？」面对旅者的好奇，八重神子露出促狭而莫测的微笑。「何况就算我如实相告：『我的神之眼只是件装装样子的首饰』你会信吗，小家伙？」\n点击对应条目可展开查看详细故事\n命之座\n名称\n效果\n野狐供真篇\n大密法·天狐显真每引发一次天狐霆雷，都会为八重神子自己恢复8点元素能量。\n望月吼哕声\n杀生樱创造时的初始位阶提升至贰阶，位阶上限提升至肆阶，攻击范围提升60%。\n七段妙变化\n野干役咒·杀生樱的技能等级提高3级。至多提升至15级。\n绯樱引雷章\n杀生樱的落雷命中敌人后，队伍中附近的所有角色获得20%雷元素伤害加成，持续5秒。\n暴恶嗤笑面\n大密法·天狐显真的技能等级提高3级。至多提升至15级。\n大杀生咒禁\n杀生樱在攻击时无视敌人60%的防御力。\n天赋\n普通攻击·狐灵食罪式\n野干役咒·杀生樱\n大密法·天狐显真\n神篱之御荫\n启蜇之祝词\n野狐说禅\n普通攻击·狐灵食罪式\n描述\n普通攻击\n驱役狐灵，进行至多三段的攻击，造成雷元素伤害。\n重击\n消耗一定体力，短暂咏唱后，造成雷元素范围伤害。\n下落攻击\n凝聚雷霆的力量，从空中下坠冲击地面，攻击下落路径上的敌人，并在落地时造成雷元素范围伤害。\n详细属性LV1LV2LV3LV4LV5LV6LV7LV8LV9LV10LV11LV12LV13LV14LV15一段伤害39.7%42.6%45.6%49.6%52.6%55.5%59.5%63.5%67.4%71.4%75.4%二段伤害38.5%41.4%44.3%48.2%51.0%53.9%57.8%61.6%65.5%69.3%73.2%三段伤害56.9%61.2%65.4%71.1%75.4%79.6%85.3%91.0%96.7%102.4%108.1%重击伤害142.9%153.6%164.3%178.6%189.3%200.1%214.3%228.6%242.9%257.2%271.5%重击体力消耗50.0点50.0点50.0点50.0点50.0点50.0点50.0点50.0点50.0点50.0点50.0点50.0点50.0点50.0点50.0点下坠期间伤害56.8%61.5%66.1%72.7%77.3%82.6%89.9%97.1%104%112%120%低空/高空坠地冲击伤害114%/142%123%/153%132%/162%145%/182%155%/193%165%/206%180%/224%194%/243%209%/261%225%/281%240%/300%\n能量产出\n战技动作\n削韧数据\n动作\n野干役咒·杀生樱\n描述\n迅速移动，并留下一株「杀生樱」。\n杀生樱\n间歇性对周围的一名敌人降下落雷，造成雷元素伤害；\n附近存在其他的杀生樱时，将提升其位阶，提高上述攻击造成的伤害。\n拥有3次可使用次数。\n最多同时存在3株杀生樱，杀生樱创造时的初始位阶为壹阶，阶级初始至多提升至叁阶。若创造的位置与已有的杀生樱距离过近，则会摧毁已有的杀生樱。\n「封在枝条里的狐灵都是堕为害人妖鬼的野干。野干天然要低我们天狐两等，使唤起来心安理得。不过我们狐狸分三六九等，你们人类可不要这样哦。至于你问狐狸和人谁比较高级，哼哼…」\n详细属性LV1LV2LV3LV4LV5LV6LV7LV8LV9LV10LV11LV12LV13LV14LV15杀生樱伤害·壹阶60.7%65.2%69.8%75.8%80.4%84.9%91.0%97.1%103.1%109.2%115.3%121.3%128.9%杀生樱伤害·贰阶75.8%81.5%87.2%94.8%100.5%106.2%113.8%121.3%128.9%136.5%144.1%151.7%161.2%杀生樱伤害·叁阶94.8%101.9%109.0%118.5%125.6%132.7%142.2%151.7%161.2%170.6%180.1%189.6%201.5%杀生樱伤害·肆阶118.5%127.4%136.3%148.1%157.0%165.9%177.8%189.6%201.5%213.3%225.2%237.0%251.8%持续时间14.0秒14.0秒14.0秒14.0秒14.0秒14.0秒14.0秒14.0秒14.0秒14.0秒14.0秒14.0秒14.0秒14.0秒14.0秒冷却时间4.0秒4.0秒4.0秒4.0秒4.0秒4.0秒4.0秒4.0秒4.0秒4.0秒4.0秒4.0秒4.0秒4.0秒4.0秒\n能量产出\n战技动作\n削韧数据\n动作\n大密法·天狐显真\n描述\n稻妻民话中有「狐凭」一说。其中比较特殊的「天狐之凭」会以雷霆的形式降临在鸣神大社的敌人身上。降下雷电，造成雷元素范围伤害。\n施放时，八重神子会解放附近的杀生樱，摧毁它们的形姿，化作天狐霆雷降下，造成雷元素范围伤害。每通过这种方式摧毁一株杀生樱，就能降下一道天狐霆雷。\n八重仅在此时需要露出天狐之凭证，号令雷霆。而看过宫司大人露出尾巴的家伙，都已经灰都不剩了。因此，谨记于心——八重大人是没有尾巴的。\n详细属性LV1LV2LV3LV4LV5LV6LV7LV8LV9LV10LV11LV12LV13LV14LV15技能伤害260%280%299%325%345%364%390%416%442%468%494%520%553%天狐霆雷伤害334%359%384%417%442%467%501%534%568%601%634%668%709%冷却时间22.0秒22.0秒22.0秒22.0秒22.0秒22.0秒22.0秒22.0秒22.0秒22.0秒22.0秒22.0秒22.0秒22.0秒22.0秒元素能量909090909090909090909090909090\n能量产出\n战技动作\n削韧数据\n动作\n神篱之御荫角色突破等级2解锁\n请上传文件『神篱之御荫.gif』，文件大小不超过2M。\n描述\n施放大密法·天狐显真时，每摧毁一株杀生樱，就会重置一次野干役咒·杀生樱的冷却时间。\n详细属性\n能量产出\n战技动作\n削韧数据\n动作\n启蜇之祝词角色突破等级4解锁\n请上传文件『启蜇之祝词.gif』，文件大小不超过2M。\n描述\n八重神子的每点元素精通，能使杀生樱造成的伤害提升0.15%。\n详细属性\n能量产出\n战技动作\n削韧数据\n动作\n野狐说禅\n请上传文件『野狐说禅.gif』，文件大小不超过2M。\n描述\n合成角色天赋素材时，有25%概率产生一份地区相同的其他随机天赋素材，等阶与合成所消耗的素材相同。\n详细属性\n能量产出\n战技动作\n削韧数据\n动作\n技能升级材料\n等级\n所需材料\n等级\n所需材料\n1→2\n12500摩拉3「天光」的教导6破旧的刀镡\n6→7\n120000摩拉4「天光」的哲学4名刀镡1万劫之真意\n2→3\n17500摩拉2「天光」的指引3影打刀镡\n7→8\n260000摩拉6「天光」的哲学6名刀镡1万劫之真意\n3→4\n25000摩拉4「天光」的指引4影打刀镡\n8→9\n450000摩拉12「天光」的哲学9名刀镡2万劫之真意\n4→5\n30000摩拉6「天光」的指引6影打刀镡\n9→10\n700000摩拉16「天光」的哲学12名刀镡2万劫之真意1智识之冕\n5→6\n37500摩拉9「天光」的指引9影打刀镡\n等级\n所需材料\n1→2\n12500摩拉3「天光」的教导6破旧的刀镡\n2→3\n17500摩拉2「天光」的指引3影打刀镡\n3→4\n25000摩拉4「天光」的指引4影打刀镡\n4→5\n30000摩拉6「天光」的指引6影打刀镡\n5→6\n37500摩拉9「天光」的指引9影打刀镡\n6→7\n120000摩拉4「天光」的哲学4名刀镡1万劫之真意\n7→8\n260000摩拉6「天光」的哲学6名刀镡1万劫之真意\n8→9\n450000摩拉12「天光」的哲学9名刀镡2万劫之真意\n9→10\n700000摩拉16「天光」的哲学12名刀镡2万劫之真意1智识之冕\n角色搭配推荐\n配装推荐\n通用套装\n激绽主C\n增伤辅助\n绽放反应\n圣遗物套装\n套装：4件套黄金剧团黄金剧团最低稀有度：最高稀有度：2件套效果：元素战技造成的伤害提升20%。4件套效果：元素战技造成的伤害提升25%；此外，处于队伍后台时，元素战技造成的伤害还将进一步提升25%，该效果将在登场后2秒移除。获取途径：罪祸的终末：祝圣秘境：谐律 I以上或4件套饰金之梦饰金之梦最低稀有度：最高稀有度：2件套效果：元素精通提高80点。4件套效果：触发元素反应后的8秒内，会根据队伍内其他角色的元素类型，使装备者获得强化：队伍中每存在1个和装备者同类元素的角色，攻击力提升14%;每存在1个和装备者不同元素类型的角色，元素精通提升50点。上述每类效果至多计算3个角色。该效果每8秒至多触发一次。装备者处于队伍后台时，依然能触发该效果。获取途径：缘觉塔：祝圣秘境：七识Ⅰ以上+任意散件\n混搭：2件套如雷的盛怒如雷的盛怒最低稀有度：最高稀有度：2件套效果：获得15%雷元素伤害加成。4件套效果：超载、感电、超导、超绽放反应造成的伤害提升40%，超激化反应带来的伤害提升提高20%。触发上述元素反应或原激化反应时，元素战技冷却时间减少1秒。该效果每0.8秒最多触发一次。获取途径：仲夏庭园：祝圣秘境：净化之炎Ⅲ以上或2件套流浪大地的乐团流浪大地的乐团最低稀有度：最高稀有度：2件套效果：元素精通提高80点。4件套效果：装备该圣遗物套装的角色为法器、弓箭角色时，角色重击造成的伤害提高35%。获取途径：BOSS（首领、周本）或2件套角斗士的终幕礼角斗士的终幕礼最低稀有度：最高稀有度：2件套效果：攻击力提高18%。4件套效果：装备该圣遗物套装的角色为单手剑、双手剑、长柄武器角色时，角色普通攻击造成的伤害提高35%。获取途径：击杀精英级怪物BOSS级怪物通关周常boss任选其二+任意散件\n套装推荐理由\n此配装适合激化反应和雷伤直伤的八重神子。如果希望了解八重神子站场的超激绽玩法，请参阅《激绽主C》一栏。\n「黄金剧团」4件套对后台输出的八重神子可以提供总共70%的元素战技增伤。相比起其他套装，对于不释放元素爆发的情况提升比较大。如果是前台站场的八重神子在4.0前已经有词条较为极品的套装，可以无需特地刷取。\n「饰金之梦」4件套在触发元素反应时能够根据配队提供精通与攻击力的增益，比较适合八重神子，杀生樱可以做到在后台触发饰金四件套的效果，但每8秒会有一次用于触发特效而少一次四件套的特效加成。但在2+2的词条多出「饰金之梦」4个词条的时候优于「饰金之梦」4件套，因此有词条好的2+2无需特地刷取。\n玩家可从「如雷的盛怒」、「流浪大地的乐团」、「角斗士的终幕礼」圣遗物套装中任选两款两两搭配，是比较通用的配装，虽然成本低词条相对容易刷，但上限也较低。「如雷的盛怒」2件套效果提高15%雷元素伤害加成；「角斗士的终幕礼」和「流浪大地的乐团」获取途径广泛，也可以使用其他相同效果的2件套。\n此外，玩家可以通过「炼金台」的「还圣奥迹」功能将任意三件五星品质的圣遗物合成为一件随机的「如雷的盛怒」圣遗物。\n主词条推荐\n【时之沙】攻击力百分比\n【空之杯】雷元素伤害加成\n【理之冠】暴击率、暴击伤害\n副词条推荐\n暴击率、暴击伤害 > 攻击力百分比 > 元素精通\n词条推荐理由\n暴击率、暴击伤害、攻击力百分比是伤害输出的常规有效词条。八重神子的被动天赋「启蜇之祝词」可以使她的每点元素精通对杀生樱造成的伤害提高0.15%。\n单件圣遗物\n主词条推荐\n副词条推荐\n推荐理由\n毕业武器\n神乐之真意神乐之真意\n类型：法器\n稀有度：\n攻击力：46/608\n暴击伤害：14.4%/66.2%\n神樱神游神乐舞：施放元素战技时，将获得「神乐舞」的效果，使装备该武器的角色的元素战技造成的伤害提高12%/15%/18%/21%/24%，该效果持续16秒，至多叠加3层。持有3层时，该角色获得12%/15%/18%/21%/24%所有元素伤害加成。\n推荐理由\n神乐之真意是八重神子的毕业武器。武器副属性为暴击伤害，而武器特效完美契合八重神子的战斗方式。\n可选武器\n四风原典四风原典\n类型：法器\n稀有度：\n攻击力：46/608\n暴击率：7.2%/33.1%\n无边际的眷顾：移动速度提高10%；在场上每4秒获得8%/10%/12%/14%/16%元素伤害加成。该效果最多叠加4层，角色倒下或离场后清空。\n天空之卷天空之卷\n类型：法器\n稀有度：\n攻击力：48/674\n攻击力%：7.2%/33.1%\n浮游四方的灵云：元素伤害加成提升12%/15%/18%/21%/24%；普通攻击命中时，有50%的概率获得高天流云的青睐，在15秒内主动攻击附近的敌人，造成等同于160%/200%/240%/280%/320%攻击力的伤害。该效果每30秒只能触发一次。（注：“高天流云的青睐”是一个自动攻击周围敌人的小球，锁面板，总共攻击6次，不随角色离场消失。队伍中多位角色的“高天流云的青睐”可叠加。）\n千夜浮梦千夜浮梦\n类型：法器\n稀有度：\n攻击力：44/542\n元素精通：58/265\n千夜的曙歌：队伍中每个其他角色，都会依据元素类型与装备者相同与否，为装备者提供提升效果。若相同则元素精通提升32/40/48/56/64点；若不同则装备者元素类型的元素伤害加成提升10%/14%/18%/22%/26%。上述提升效果每种至多叠加3层。此外，队伍中装备者以外的附近角色的元素精通提升40/42/44/46/48点，多件同名武器产生的此效果可以叠加。\n图莱杜拉的回忆图莱杜拉的回忆\n类型：法器\n稀有度：\n攻击力：48/674\n暴击伤害：9.6%/44.1%\n堙没的蓝宝石泪滴：普通攻击速度提升10%/12.5%/15%/17.5%/20%；施放元素战技后的14秒内：普通攻击造成的伤害每1秒提升4.8%/6%/7.2%/8.4%/9.6%；普通攻击命中敌人后，普通攻击造成的伤害提升9.6%/12%/14.4%/16.8%/19.2%，该效果每0.3秒至多触发1次。持续期间内，普通攻击造成的伤害至多通过上述效果提升至48%/60%/72%/84%/96%。角色退场时将移除效果，再次施放元素战技时会先移除原有的效果。\n推荐理由\n四风原典为泛用性较强的五星法器，副属性提供高贵的暴击率对任何吃双暴的法师来说都是优秀的提升。缺点是武器特效的增伤在切换角色至后台会全部消失，因此不适合作为后场副C定位的八重神子，比较适合作为站场主C的八重神子。后台八重神子同样可以选择使用，即便没有层数，五星白板依旧是一个相对优秀的选择。\n天空之卷是泛用性很强的五星法器，拥有很高的基础攻击力，副属性为攻击力百分比，对基础攻击力普遍较低的法器角色有可观提升。同时，天空之卷的武器特效「高天流云的青睐」造成物理伤害、有角色当前属性快照机制（俗称“锁面板”）、可暴击并受暴击伤害加成、可脱手。\n在激化队中，千夜浮梦同样不失为一个好的选择。该武器副属性提供的元素精通可以增加八重神子超激化的伤害、通过八重神子的天赋提供杀生樱的增伤，武器特效也可以给队友提供一定元素精通。武器词条在激化队中利用率极高，是非常优秀的选择之一。\n图莱杜拉的回忆武器特效对于八重神子来说几乎没有意义，但是作为五星武器，副属性提供的暴击伤害比较适合激化队，考虑到作为五星白板武器仍可选择一用。但不推荐专门为八重神子抽取。\n可选武器\n流浪乐章流浪乐章\n类型：法器\n稀有度：\n攻击力：42/510\n暴击伤害：12.0%/55.1%\n登场乐：角色登场时，随机获得一个主题曲，持续10秒。每30秒只能触发一次。宣叙调：攻击力提升60%/75%/90%/105%/120%；咏叹调：全元素伤害提升48%/60%/72%/84%/96%；间奏曲：元素精通提升240/300/360/420/480。\n匣里日月匣里日月\n类型：法器\n稀有度：\n攻击力：42/510\n暴击率：6.0%/27.6%\n日月辉：普通攻击命中后的6秒内，元素战技与元素爆发的伤害提高20%/25%/30%/35%/40%；元素战技与元素爆发命中后的6秒内，普通攻击的伤害提高20%/25%/30%/35%/40%。\n遗祀玉珑遗祀玉珑\n类型：法器\n稀有度：\n攻击力：41/454\n暴击率：8.0%/36.8%\n碧玉流转：处于队伍后台超过5秒后，生命值上限提升32%/40%/48%/56%/64%，元素精通提升40/50/60/70/80点。装备者登场并留在场上10秒后，该效果将失效。\n推荐理由\n流浪乐章的副属性为暴击伤害，武器特效虽然强大但只持续10秒，即使角色切回后台效果依然保留，但仍受持续时间的限制。流浪乐章的武器特效冷却时间30秒，需要玩家调整角色轮番上场的节奏以最大化利用该武器。你选择十秒六星还是永远4星？匣里日月作为纪行（俗称“大月卡”）获取的武器，副属性为暴击率，武器特效为普通攻击命中后的6秒内，元素战技与元素爆发的伤害提高。需注意的是，流浪乐章和匣里日月不会像螭骨剑和决斗之枪那样武器特效在后台常驻生效，同时八重神子的元素战技「野干役咒·杀生樱」没有锁面板机制，否则就是六星神器了。\n遗祀玉珑同为纪行武器提供比匣里日月更高的暴击率，同时提供了一定元素精通。相比起匣里日月，遗祀玉珑的武器技能更容易触发，无需频繁切换角色。此武器对于八重神子来说精炼价值比较低，无需进一步精炼。如果没有其他可用武器，两种纪行武器都没有并且不打算继续购买纪行，可以优先选择遗祀玉珑。\n可选武器\n纯水流华纯水流华\n类型：法器\n稀有度：\n攻击力：44/565\n攻击力%：6%/27.6%\n未完的杰作：施放元素战技时，所有元素伤害加成提升8%/10%/12%/14%/16%，持续15秒，并赋予生命值上限24%的生命之契，该效果每10秒至多触发一次。生命之契清除时，每清除1000点将会提供2%/2.5%/3%/3.5%/4%所有元素伤害加成，至多通过这种方式获得12%/15%/18%/21%/24%所有元素伤害加成，持续15秒。\n万国诸海图谱万国诸海图谱\n类型：法器\n稀有度：\n攻击力：44/565\n元素精通：24/110\n注能之卷：触发元素反应后的10秒内，获得8%/10%/12%/14%/16%元素伤害加成，该效果最多可叠加2层。\n黑岩绯玉黑岩绯玉\n类型：法器\n稀有度：\n攻击力：42/510\n暴击伤害：12.0%/55.1%\n乘胜追击：击败敌人后，攻击力提升12%/15%/18%/21%/24%，持续30秒。该效果至多叠加3层，每层持续时间独立。\n推荐理由\n纯水流华副属性提供攻击力，武器技能提供增伤。高精炼后输出能力为四星中比较优秀的选择，但需要能够给八重神子提供治疗消除生命之契以触发增伤特效的角色。\n万国诸海图谱副属性为元素精通，可以通过八重神子的天赋「启蜇之祝词」获取一些元素战技增伤，也可以搭配草元素角色利用激化反应提升伤害。高精炼后输出尚可，但要注意武器特效的增伤在后台不能触发，因此需要玩家调整八重神子的上场时间以保持特效触发的条件。\n黑岩绯玉副属性为暴击伤害，每隔一个月可以在商城用24个 无主的星辉 兑换。武器特效仅在前台触发，对于经常在后台的神子来说不是特别实用，可以作为流浪乐章的下位替代使用。\n不推荐武器\n不灭月华不灭月华\n类型：法器\n稀有度：\n攻击力：46/608\n生命值：10.8%/49.6%\n白夜皓月：治疗加成提升10%/12.5%/15%/17.5%/20%；普通攻击造成的伤害增加，增加值为装备该武器的角色生命值上限的1%/1.5%/2%/2.5%/3%。在施放元素爆发后的12秒内，普通攻击命中敌人时恢复0.6点元素能量，每0.1秒至多通过这种方式恢复一次元素能量。\n不推荐理由\n副词条生命不契合真有人给八重用这个？。\n圣遗物套装\n套装：4件套饰金之梦饰金之梦最低稀有度：最高稀有度：2件套效果：元素精通提高80点。4件套效果：触发元素反应后的8秒内，会根据队伍内其他角色的元素类型，使装备者获得强化：队伍中每存在1个和装备者同类元素的角色，攻击力提升14%;每存在1个和装备者不同元素类型的角色，元素精通提升50点。上述每类效果至多计算3个角色。该效果每8秒至多触发一次。装备者处于队伍后台时，依然能触发该效果。获取途径：缘觉塔：祝圣秘境：七识Ⅰ以上+任意散件\n混搭：2件套流浪大地的乐团流浪大地的乐团最低稀有度：最高稀有度：2件套效果：元素精通提高80点。4件套效果：装备该圣遗物套装的角色为法器、弓箭角色时，角色重击造成的伤害提高35%。获取途径：BOSS（首领、周本）2件套饰金之梦饰金之梦最低稀有度：最高稀有度：2件套效果：元素精通提高80点。4件套效果：触发元素反应后的8秒内，会根据队伍内其他角色的元素类型，使装备者获得强化：队伍中每存在1个和装备者同类元素的角色，攻击力提升14%;每存在1个和装备者不同元素类型的角色，元素精通提升50点。上述每类效果至多计算3个角色。该效果每8秒至多触发一次。装备者处于队伍后台时，依然能触发该效果。获取途径：缘觉塔：祝圣秘境：七识Ⅰ以上2件套乐园遗落之花乐园遗落之花最低稀有度：最高稀有度：2件套效果：元素精通提高80点 。4件套效果：装备者绽放、超绽放、烈绽放反应造成的伤害提升40%。此外，装备者触发绽放、超绽放、烈绽放后，上述效果带来的加成提升25%。效果持续10秒，至多叠加4次，每1秒至多触发一次。装备者处于队伍后台时依然能触发该效果。获取途径：赤金的城墟：祝圣秘境：沙中孤城Ⅲ以上任选其二+任意散件\n套装推荐理由\n此配装适合超激绽配队中的主C八重神子选择使用。\n八重神子普攻为AOE判定，非常适合扫地上的种子，对于低命的八重神子来说（尤其是0命），激绽为最佳的主C八重神子选择。绽放队主打一个低成本快速成型高下限，对双暴攻击的要求相对较小，精通显得尤为重要。超激绽的八重神子优势在于神子天赋中有着精通转伤的机制，自身依靠激化反应拥有一定输出的同时还可以依靠超绽放打出高额种子伤害。\n饰金之梦4件套可以提供最多的精通，但缺点是需要元素反应启动，不够稳定。追求稳定或者刷不出好的4件套可以选择任意元素精通+80的2件套两两搭配，效果差距小，可根据自身情况选择。\n主词条推荐\n【时之沙】元素精通\n【空之杯】元素精通 > 雷元素伤害加成\n【理之冠】暴击率、暴击伤害\n副词条推荐\n元素精通 > 暴击率、暴击伤害 > 攻击力百分比\n词条推荐理由\n低命八重神子沙杯头最优选为精精暴，如果考虑增强神子自身的伤害可以选择精雷暴。攻击沙在激绽队表现不佳，除非八重神子非常高命，否则更推荐精精暴的搭配。\n激绽队神子自身能打出不少直伤和激化伤害，精通提供转伤不缺增伤区，双暴则是需要用副词条和头来补足。\n单件圣遗物\n主词条推荐\n副词条推荐\n推荐理由\n毕业武器\n千夜浮梦千夜浮梦\n类型：法器\n稀有度：\n攻击力：44/542\n元素精通：58/265\n千夜的曙歌：队伍中每个其他角色，都会依据元素类型与装备者相同与否，为装备者提供提升效果。若相同则元素精通提升32/40/48/56/64点；若不同则装备者元素类型的元素伤害加成提升10%/14%/18%/22%/26%。上述提升效果每种至多叠加3层。此外，队伍中装备者以外的附近角色的元素精通提升40/42/44/46/48点，多件同名武器产生的此效果可以叠加。\n神乐之真意神乐之真意\n类型：法器\n稀有度：\n攻击力：46/608\n暴击伤害：14.4%/66.2%\n神樱神游神乐舞：施放元素战技时，将获得「神乐舞」的效果，使装备该武器的角色的元素战技造成的伤害提高12%/15%/18%/21%/24%，该效果持续16秒，至多叠加3层。持有3层时，该角色获得12%/15%/18%/21%/24%所有元素伤害加成。\n推荐理由\n千夜浮梦提供高额精通的同时还能拐队友，在所有武器中是激绽队整体期望最高的存在。如果仅有一个千夜浮梦和一个晚星，推荐千夜浮梦给八重神子，晚星给纳西妲。\n神乐之真意为八重神子自身DPS最高的武器，最大化神子自身的输出但是不如千夜浮梦可以给全队带来大量提升。\n可选武器\n流浪的晚星流浪的晚星\n类型：法器\n稀有度：\n攻击力：42/510\n元素精通：36/165\n林野晚星：每10秒，产生如下效果：基于装备者的元素精通的24%/30%/36%/42%/48%，提升该角色的攻击力，并基于该提升的30%为队伍中附近的其他角色提升攻击力，持续12秒，多件同名武器产生的此效果可以叠加。角色处于队伍后台时也能触发效果。\n匣里日月匣里日月\n类型：法器\n稀有度：\n攻击力：42/510\n暴击率：6.0%/27.6%\n日月辉：普通攻击命中后的6秒内，元素战技与元素爆发的伤害提高20%/25%/30%/35%/40%；元素战技与元素爆发命中后的6秒内，普通攻击的伤害提高20%/25%/30%/35%/40%。\n推荐理由\n流浪的晚星提供元素精通，武器特效给全队提供攻击力加成，对全队的提升都很大。激绽队本质是大量副C凑伤害，因此给队伍中其他角色提升伤害的收益也很高。\n匣里日月为最适合站场主C的神子的四星武器，对神子自身的提升大，满精后的期望很高。武器提供暴击率，特效为增伤，对激化伤害的提升非常大。\n可选武器\n流浪乐章流浪乐章\n类型：法器\n稀有度：\n攻击力：42/510\n暴击伤害：12.0%/55.1%\n登场乐：角色登场时，随机获得一个主题曲，持续10秒。每30秒只能触发一次。宣叙调：攻击力提升60%/75%/90%/105%/120%；咏叹调：全元素伤害提升48%/60%/72%/84%/96%；间奏曲：元素精通提升240/300/360/420/480。\n四风原典四风原典\n类型：法器\n稀有度：\n攻击力：46/608\n暴击率：7.2%/33.1%\n无边际的眷顾：移动速度提高10%；在场上每4秒获得8%/10%/12%/14%/16%元素伤害加成。该效果最多叠加4层，角色倒下或离场后清空。\n推荐理由\n流浪乐章副属性为暴伤，提供三种不同的增益。在此配队中最重要的是元素精通，但是流浪乐章为随机增益，不够稳定。出于其强力的buff可以选择使用。\n四风原典精1情况下叠到2层可以和满精匣里日月期望差不多，但是下场失去所有增伤的增益使其对八重神子不太友好，buff不够稳定。\n可选武器\n万国诸海图谱万国诸海图谱\n类型：法器\n稀有度：\n攻击力：44/565\n元素精通：24/110\n注能之卷：触发元素反应后的10秒内，获得8%/10%/12%/14%/16%元素伤害加成，该效果最多可叠加2层。\n推荐理由\n提供精通和增伤的四星锻造武器，无论是副属性的精通还是武器特效的增伤都可以轻松吃满，词条利用率高。遗憾的是此武器数值过于保守导致最终结果比起很多其他武器不够理想，但仍属于可用的程度。\n不推荐武器\n不推荐理由\n圣遗物套装\n4件套千岩牢固千岩牢固最低稀有度：最高稀有度：2件套效果：生命值提升20%。4件套效果：元素战技命中敌人后，使队伍中附近的所有角色攻击力提升20%，护盾强效提升30%，持续3秒。该效果每0.5秒至多触发一次。装备此圣遗物套装效果的角色处于队伍后台时，依然能触发该效果。获取途径：山脊守望：祝圣秘境：不移I以上+任意散件\n套装推荐理由\n此类圣遗物适合增伤辅助定位的八重神子心海：“这身圣遗物套装和角色定位感觉似曾相识。”。八重神子的元素战技「野干役咒·杀生樱」作为在前台持续造成雷元素伤害的召唤物，几乎可以全程触发「千岩牢固」四件套的攻击力加成效果，即使八重神子切换回后台。但由于「千岩牢固」两件套效果对八重神子的伤害输出没有任何加成，也不建议投入大量资源刷取，除非八重神子加入物理队打冰雷超导反应优菈：“来我这，千岩套管饱。”。\n主词条推荐\n【时之沙】攻击力百分比\n【空之杯】雷元素伤害加成\n【理之冠】暴击率、暴击伤害\n副词条推荐\n暴击率、暴击伤害 > 攻击力百分比 > 元素精通 > 元素充能效率\n词条推荐理由\n暴击率、暴击伤害、攻击力百分比是伤害输出的常规有效词条。八重神子的被动天赋「启蜇之祝词」可以使她的每点元素精通对杀生樱造成的伤害提高0.15%。\n单件圣遗物\n主词条推荐\n副词条推荐\n推荐理由\n毕业武器\n神乐之真意神乐之真意\n类型：法器\n稀有度：\n攻击力：46/608\n暴击伤害：14.4%/66.2%\n神樱神游神乐舞：施放元素战技时，将获得「神乐舞」的效果，使装备该武器的角色的元素战技造成的伤害提高12%/15%/18%/21%/24%，该效果持续16秒，至多叠加3层。持有3层时，该角色获得12%/15%/18%/21%/24%所有元素伤害加成。\n推荐理由\n神乐之真意是八重神子的毕业武器。武器副属性为暴击伤害，而武器特效完美契合八重神子的战斗方式。\n可选武器\n试作金珀试作金珀\n类型：法器\n稀有度：\n攻击力：42/510\n生命值：9.0%/41.3%\n炊金：施放元素爆发后6秒内，每2秒恢复4/4.5/5/5.5/6点元素能量，队伍中的所有角色每2秒恢复4%/4.5%/5%/5.5%/6%生命值。\n讨龙英杰谭讨龙英杰谭\n类型：法器\n稀有度：\n攻击力：39/401\n生命值：7.7%/35.2%\n传承：主动切换角色时，新登场的角色攻击力提升24%/30%/36%/42%/48%，持续10秒。该效果每20秒只能触发一次。\n推荐理由\n战术武器，对八重神子自身的伤害输出没有帮助。高精炼的试作金珀为八重神子自身提供大量元素能量回复，同时可为全队回血，适合生存高压环境。讨龙英杰谭是祈愿获得的三星武器，容易高精炼。切换角色后提供大幅度攻击力加成。需注意的是讨龙英杰谭仅为下一位出场角色提供攻击力加成，所以八重神子下场后新上场的角色需要能做到爆发伤害输出。\n可选武器\n天空之卷天空之卷\n类型：法器\n稀有度：\n攻击力：48/674\n攻击力%：7.2%/33.1%\n浮游四方的灵云：元素伤害加成提升12%/15%/18%/21%/24%；普通攻击命中时，有50%的概率获得高天流云的青睐，在15秒内主动攻击附近的敌人，造成等同于160%/200%/240%/280%/320%攻击力的伤害。该效果每30秒只能触发一次。（注：“高天流云的青睐”是一个自动攻击周围敌人的小球，锁面板，总共攻击6次，不随角色离场消失。队伍中多位角色的“高天流云的青睐”可叠加。）\n流浪乐章流浪乐章\n类型：法器\n稀有度：\n攻击力：42/510\n暴击伤害：12.0%/55.1%\n登场乐：角色登场时，随机获得一个主题曲，持续10秒。每30秒只能触发一次。宣叙调：攻击力提升60%/75%/90%/105%/120%；咏叹调：全元素伤害提升48%/60%/72%/84%/96%；间奏曲：元素精通提升240/300/360/420/480。\n匣里日月匣里日月\n类型：法器\n稀有度：\n攻击力：42/510\n暴击率：6.0%/27.6%\n日月辉：普通攻击命中后的6秒内，元素战技与元素爆发的伤害提高20%/25%/30%/35%/40%；元素战技与元素爆发命中后的6秒内，普通攻击的伤害提高20%/25%/30%/35%/40%。\n推荐理由\n天空之卷是泛用性很强的五星法器，拥有很高的基础攻击力，副属性为攻击力百分比，对基础攻击力普遍较低的法器角色有可观提升。同时，天空之卷的武器特效「高天流云的青睐」造成物理伤害、有角色当前属性快照机制（俗称“锁面板”）、可暴击并受暴击伤害加成、可脱手。流浪乐章的副属性为暴击伤害，武器特效虽然强大但只持续10秒，即使角色切回后台效果依然保留，但仍受持续时间的限制。流浪乐章的武器特效冷却时间30秒，需要玩家调整角色轮番上场的节奏以最大化利用该武器。匣里日月作为纪行（俗称“大月卡”）获取的武器，副属性为暴击率，武器特效为普通攻击命中后的6秒内，元素战技与元素爆发的伤害提高。需注意的是，流浪乐章和匣里日月不会像螭骨剑和决斗之枪那样武器特效在后台常驻生效，同时八重神子的元素战技「野干役咒·杀生樱」没有锁面板机制，否则就是六星神器了。\n可选武器\n白辰之环白辰之环\n类型：法器\n稀有度：\n攻击力：44/565\n元素充能效率：6.7%/30.6%\n樱之斋宫：装备该武器的角色触发雷元素相关反应后，队伍中附近的与该元素反应相关的元素类型的角色，获得10%/12.5%/15%/17.5%/20%对应元素的元素伤害加成，持续6秒。通过这种方式，角色获得的元素伤害加成无法叠加。\n证誓之明瞳证誓之明瞳\n类型：法器\n稀有度：\n攻击力：44/565\n攻击力%：6.0%/27.6%\n微光的海渊民：施放元素战技后，元素充能效率提升24%/30%/36%/42%/48%，持续10秒。\n推荐理由\n战术武器，白辰之环作为锻造武器武器，较易获得，副属性为元素充能效率，可缓解神子充能压力，但需注意武器效果无法后台触发。\n证誓之明瞳作为活动获取的武器，参与活动即可满精，武器特效为释放元素战技后提高元素充能效率，能够弥补神子充能短板。\n不推荐武器\n不推荐理由\n圣遗物套装\n套装：4件套如雷的盛怒如雷的盛怒最低稀有度：最高稀有度：2件套效果：获得15%雷元素伤害加成。4件套效果：超载、感电、超导、超绽放反应造成的伤害提升40%，超激化反应带来的伤害提升提高20%。触发上述元素反应或原激化反应时，元素战技冷却时间减少1秒。该效果每0.8秒最多触发一次。获取途径：仲夏庭园：祝圣秘境：净化之炎Ⅲ以上或4件套饰金之梦饰金之梦最低稀有度：最高稀有度：2件套效果：元素精通提高80点。4件套效果：触发元素反应后的8秒内，会根据队伍内其他角色的元素类型，使装备者获得强化：队伍中每存在1个和装备者同类元素的角色，攻击力提升14%;每存在1个和装备者不同元素类型的角色，元素精通提升50点。上述每类效果至多计算3个角色。该效果每8秒至多触发一次。装备者处于队伍后台时，依然能触发该效果。获取途径：缘觉塔：祝圣秘境：七识Ⅰ以上或4件套乐园遗落之花乐园遗落之花最低稀有度：最高稀有度：2件套效果：元素精通提高80点 。4件套效果：装备者绽放、超绽放、烈绽放反应造成的伤害提升40%。此外，装备者触发绽放、超绽放、烈绽放后，上述效果带来的加成提升25%。效果持续10秒，至多叠加4次，每1秒至多触发一次。装备者处于队伍后台时依然能触发该效果。获取途径：赤金的城墟：祝圣秘境：沙中孤城Ⅲ以上+任意散件\n混搭：2件套流浪大地的乐团流浪大地的乐团最低稀有度：最高稀有度：2件套效果：元素精通提高80点。4件套效果：装备该圣遗物套装的角色为法器、弓箭角色时，角色重击造成的伤害提高35%。获取途径：BOSS（首领、周本）+2件套饰金之梦饰金之梦最低稀有度：最高稀有度：2件套效果：元素精通提高80点。4件套效果：触发元素反应后的8秒内，会根据队伍内其他角色的元素类型，使装备者获得强化：队伍中每存在1个和装备者同类元素的角色，攻击力提升14%;每存在1个和装备者不同元素类型的角色，元素精通提升50点。上述每类效果至多计算3个角色。该效果每8秒至多触发一次。装备者处于队伍后台时，依然能触发该效果。获取途径：缘觉塔：祝圣秘境：七识Ⅰ以上+2件套乐园遗落之花乐园遗落之花最低稀有度：最高稀有度：2件套效果：元素精通提高80点 。4件套效果：装备者绽放、超绽放、烈绽放反应造成的伤害提升40%。此外，装备者触发绽放、超绽放、烈绽放后，上述效果带来的加成提升25%。效果持续10秒，至多叠加4次，每1秒至多触发一次。装备者处于队伍后台时依然能触发该效果。获取途径：赤金的城墟：祝圣秘境：沙中孤城Ⅲ以上+任意散件\n套装推荐理由\n此玩法推荐为单纯叠元素精通，作为超绽放工具人使用的八重神子，相对比较低配，但舍弃了神子自身的输出。神子的普攻是AOE，可以打中多个敌人，触发地上的草原核也比较方便，而且神子的杀生樱可以自动瞄准草原核，只不过通常来说只有在没有怪物的时候才会选定草原核，一般情况下杀生樱触发草原核的概率比较小，只会在劈到怪物离草原核非常近的时候才会触发超绽放。\n「如雷的盛怒」4件套可以提高反应的伤害，但减冷却时间的特性对于八重神子来说用处不大。\n「饰金之梦」4件套在触发反应后根据配队可以提供攻击力加成和元素精通加成，元素精通可以增加绽放的伤害，比较适合八重神子，且杀生樱可以做到在后台不间断的触发饰金四件套的效果，轴也比较灵活。\n「乐园遗落之花」4件套效果可以提高装备者触发绽放反应时的伤害，是当前绽放流期望最高的圣遗物套装。但其提升比起前二者并不算十分显著，并且考虑到同副本的另一套圣遗物泛用性低，在不需要沙上楼阁史话套装的时候不推荐专门给神子刷取此套装。\n如果凑不出饰金之梦4件套，可以选择使用2件套效果为+80元素精通的圣遗物两两搭配，获取成本较低。\n此外，玩家可以通过各大主城（蒙德、璃月、稻妻、须弥等等）的「炼金台」的「还圣奥迹」功能将任意三件五星品质的圣遗物合成为一件随机的「如雷的盛怒」圣遗物。\n主词条推荐\n【时之沙】元素精通\n【空之杯】元素精通\n【理之冠】元素精通\n副词条推荐\n元素精通、元素充能效率、暴击率、暴击伤害、攻击力百分比\n词条推荐理由\n元素精通提高反应伤害，由于只是触发超绽放的工具人，其他词条不太重要，但由于八重神子的被动天赋「启蜇之祝词」可以使她的每点元素精通对杀生樱造成的伤害提高0.15%，也可以选择副词条多叠一些双暴依旧可以提高她造成的输出。\n单件圣遗物\n主词条推荐\n副词条推荐\n推荐理由\n毕业武器\n千夜浮梦千夜浮梦\n类型：法器\n稀有度：\n攻击力：44/542\n元素精通：58/265\n千夜的曙歌：队伍中每个其他角色，都会依据元素类型与装备者相同与否，为装备者提供提升效果。若相同则元素精通提升32/40/48/56/64点；若不同则装备者元素类型的元素伤害加成提升10%/14%/18%/22%/26%。上述提升效果每种至多叠加3层。此外，队伍中装备者以外的附近角色的元素精通提升40/42/44/46/48点，多件同名武器产生的此效果可以叠加。\n推荐理由\n提供最高的元素精通的法器，还有一定辅助能力，可以给队友提升一些元素精通。\n可选武器\n祭礼残章祭礼残章\n类型：法器\n稀有度：\n攻击力：41/454\n元素精通：48/221\n气定神闲：元素战技造成伤害时，有40%/50%/60%/70%/80%的概率重置该技能的冷却时间，该效果每30/26/22/19/16秒只能触发1次。\n流浪的晚星流浪的晚星\n类型：法器\n稀有度：\n攻击力：42/510\n元素精通：36/165\n林野晚星：每10秒，产生如下效果：基于装备者的元素精通的24%/30%/36%/42%/48%，提升该角色的攻击力，并基于该提升的30%为队伍中附近的其他角色提升攻击力，持续12秒，多件同名武器产生的此效果可以叠加。角色处于队伍后台时也能触发效果。\n推荐理由\n祭礼残章在当前版本提供的元素精通仅次于千夜浮梦，高额元素精通对于提升反应伤害很有效。但武器特效提供的战技重置对于神子来说没有用处。\n流浪的晚星是副词条提供精通的四星限定池武器，其特效还能提供一些攻击力。虽然提供的精通不及祭礼残章，但它还能给队友提供一定攻击力，辅助性上来说也是个不错的选择。\n可选武器\n魔导绪论魔导绪论\n类型：法器\n稀有度：\n攻击力：38/354\n元素精通：41/187\n止水息雷：对处于水元素或雷元素影响下的敌人，造成的伤害提高12%/15%/18%/21%/24%。\n推荐理由\n虽然只是三星法器，但是它提供的元素精通数值仅次于祭礼残章。而且作为三星武器，消耗的资源少，性价比高。\n可选武器\n盈满之实盈满之实\n类型：法器\n稀有度：\n攻击力：42/510\n元素充能效率：10%/45.9%\n圆满之相：触发元素反应后，获得「盈缺」效果：元素精通提升24/27/30/33/36点，攻击力降低5%。每0.3秒至多获得一层盈缺效果，至多叠加5层。未触发元素反应时将每6秒失去一层。角色处于队伍后台时也能触发效果。\n万国诸海图谱万国诸海图谱\n类型：法器\n稀有度：\n攻击力：44/565\n元素精通：24/110\n注能之卷：触发元素反应后的10秒内，获得8%/10%/12%/14%/16%元素伤害加成，该效果最多可叠加2层。\n推荐理由\n盈满之实为须弥的锻造法器，推荐高精后使用。武器副词条提供高额元素充能，满精后武器特效提供的元素精通高达180点，只是叠层需要一定的启动时间。元素充能对于绽放工具人的神子来说用处不大，而且提升精通的代价是降低攻击力，不过考虑到超绽放队伍中神子自身的伤害并不重要，降低攻击力对于主打剧变反应的神子几乎没有影响。除非你凹了很多双暴和攻击词条想多打点输出。\n万国诸海图谱为副词条为元素精通的四星锻造武器。由于提供的精通较少，因此不推荐浪费原胚打造。仅作为没有上述武器时但仓库里有一把万国诸海图谱的时候的过渡推荐。\n不推荐武器\n任何其他武器都不推荐。\n不推荐理由\n其他非元素精通法器对利用超绽放反应输出的神子提升都不大。\n阵容搭配\n由于内容过多，篇幅较长，因此详细的阵容搭配攻略移至单独的页面。本页面今后仅提供简短的阵容概述，如对详细描述有需要，还请参阅此页面：八重神子阵容搭配详细攻略\n站场激化\n普攻输出\n感电武装\nE键挂机\n前言：\n这个配队本质是刻皇激化队的一个变种。3.0版本后，雷系迎来了一次极大的提升，虽然刻晴和菲谢尔大口吃肉喝汤，可惜对于神子来说也就是舔舔调味料的程度。不过激化对于神子来说依旧算得上非常不错了，毕竟神子的天赋中有着精通转伤的特性，叠精通对于神子来说，不但可以提升元素战技的伤害，还可以提升激化的伤害，至少也能说是一举两得。此配队中，和刻晴相似，固定主C 八重神子 以及一个草元素角色，其中 菲谢尔 同样可以作为核心输出之一（当然，也可以有其他替代），尽可能地高频触发超激化，打出不俗的伤害。神子血皮薄身板脆，队伍中的第四人极力推荐带个有抗打断能力的盾辅角色来保证生存能力，减轻同时手部乘区的压力。\n核心思路：\n在此配队中， 八重神子 作为主C需要长时间站场，搭配 菲谢尔 作为另一位核心输出之一。获得双雷共鸣的同时能够通过菲谢尔的天赋造成大量超激化伤害。神子和菲谢尔基本都不会缺充能，不缺充能可以频繁开大招，意味着变相提高了神子的输出，因为拥有90能量的神子最被诟病的就是充能极其困难。虽然菲谢尔是核心输出之一，但并非不可替换，详情可以参考攻略页面。\n在低配推荐队伍中，最推荐的草元素角色是旅行者，草主元素爆发持续时间比较长，而且范围也大一些。\n迪奥娜 在这个队伍中是最适合的生存位，因为她有盾有奶，还有10%的移速加成和10%的减体力消耗，并且满命后还可以在元素爆发的圈内给场上半血以上的角色提供200的元素精通加成，同时提升神子的战技伤害和激化伤害。\n队伍优劣：\n相对来说十分低配，但效果非常不错，只需要神子一个金就可以了。而且完全不会抢香菱、行秋、夜兰、班尼特这种几乎所有配队都炙手可热的角色。但没有聚怪且对群能力不及刻晴。\n可替换角色：\n详情请参阅八重神子阵容搭配详细攻略。\n推荐技能顺序（以 八重神子 、旅行者、 菲谢尔 、 迪奥娜 为例）：\n1. 开局 迪奥娜 释放元素爆发「最烈特调」生成时间较长的治疗领域。\n2. 随后立刻切换 八重神子 使用三次元素战技「野干役咒·杀生樱」，让杀生樱开始后场输出。\n3. 切换草系旅行者，释放元素战技与元素爆发触发原激化。\n4. 立刻切换 菲谢尔 ，释放元素战技或元素爆发其中之一，随即立刻下场。\n5. 下一个出场角色为 迪奥娜 ，长按释放元素战技「猫爪冻冻」形成护盾。\n6. 切换 八重神子 并立即释放元素爆发「大密法·天狐显真」，随后再次使用三次元素战技「野干役咒·杀生樱」，并开始重复A重击的手法直到护盾破裂。之后重复以上流程，缺什么补什么即可。\n阵容演示：\n前言：\n此配队思路为全新改良版，八重神子站场普攻输出的一个主C思路。3.3版本实装的流浪者为普攻输出的神子带来了提升最大的武器 图莱杜拉的回忆 。\n结合先前已有思路，全新版本中还可以加入草系角色，利用超激化打输出不失为一种可行方案，但如果要玩激化的话，经过多方面测试之后其实终究还是不如前面的站场激化方案。\n出于3.0后增加草系反应对全体雷系提升都不小，此玩法已经偏向于整活而非硬核，因此不完全推荐在深渊中使用。但如果练度够高，也完全可以，伤害方面来说是足够的。此处的练度特指氪度，需要高命座才可以。\n思路核心为 八重神子 作为主C，另一位则是 云堇 来给神子的普攻倍率带来稳定提升，剩下的两个位置其中一个推荐有增幅能力的副C或辅助，另外一个位置推荐带盾的角色保证神子的生存并且给她提供抗打断能力。\n在此配队中，所有角色均0命可玩，四星武器完全够用。但想要下深渊的话还是需要至少2命的神子，并且给神子和副C抽五星武器，不然输出是绝对不够的。\n核心思路：\n八重神子 作为站场主C，佩戴的圣遗物为追忆之注连4件套，本质是要抠掉大招从根源解决充能问题，搭配核心角色 云堇 提高普攻的倍率。作为普攻流的核心，云堇需要非常高的练度，越高越好。循环非常重要，不然会输出骤降，所以如果循环不过来就戴充能沙。\n夜兰 在这个队伍里是有增幅能力的副C，她并非这个配队的唯一选择，但能增幅能输出的她确实是最优选，可替换角色可以参考攻略页面。夜兰的循环同样非常非常重要，循环优于一切，不然输出骤降。\n钟离 在这个队伍里是神子站场所需的生存型角色。同样的钟离不是这个配队的唯一选，但他是最优选。不但提供强力的护盾，还能提供20%的减抗，并且还能和云堇凑出双岩共鸣让神子获取一些增伤。\n队伍优劣：\n比较适合xp党，看神子姐姐的普攻动作很开心。\n这个配队的劣势有点多，在这里就直接都讲明白好了。\n这玩法输出效果比较一般，只能说是在3.0版本前给xp党强行就业的一个思路。3.0版本后把云堇踢出去换其他增幅角色对神子的提升也不小，尤其是激化。而且上述武器推荐全是西风，并不是因为神子缺能量，而是除了神子之外几乎所有角色都缺，云堇和夜兰如果循环断档会非常难受，也会导致输出骤降。\n实话说，这个玩法非常牵强，重新编写也是因为这个思路看上去好玩，但测试了几个小时之后发现效果真的很一般，而且命座差距非常大，并不像原作者所说的什么“命座没差距，主要伤害来自于普攻”而且原作者的神子是2命，这个人多半没有玩过0命神子。实际上正好相反，就算使用追忆套，神子很大一部分输出也是来自于元素战技，在使用不同命座的神子测试之后得出的结论就是非常简单粗暴，命座越高清怪速度越快，和神子的命座机制也是不谋而合，同样都是命座越高越不需要开大招。所以这个玩法本质只是3.0版本前寻找就业，毕竟当时神子刚出的时候争议和风波实在是有点大。也正因如此，在如今的须弥版本，有草系角色的情况下，如果希望使用神子主C，则更推荐使用前面“站场激化”的超激化配队，围绕这个来给神子配队。\n可替换角色：\n详情请参阅八重神子阵容搭配详细攻略。\n推荐技能顺序（以 八重神子 、 云堇 、 夜兰 、 钟离 为例）：\n八重神子 在怪物反应过来之前先起手释放三次元素战技「野干役咒·杀生樱」，让杀生樱开始后台输出。\n随后立刻切换 夜兰 ，释放元素战技接元素爆发，可以让她自己吃到自己产出的水元素微粒，顺便如果应对群怪还可以提供一定控制能力。\n切换 钟离 长按元素战技展开护盾，此时触发 西风长枪 的武器特效。\n接下来切换 云堇 后释放元素爆发和元素战技，具体顺序可根据武器的选择灵活变更。\n最后切换回 八重神子 普攻输出，如果追忆之注连4件套效果失效了可以再补元素战技。之后反复循环这个手法即可。\n阵容演示：\n此攻略的旧版本\n万众仰望的 八重神子 主c攻略堂堂降临，圆xp党的一个梦想！深渊满星不是梦！！！\n角色阵容： 钟离 、 八重神子 、 云堇 、 枫原万叶 ，若没有万叶/万叶很忙也可换成4风 砂糖 或4宗室 班尼特 。\n之前刚刚有一个大致思路，没想到米游社有人已经做了详细攻略！以下为扼要介绍，亲妈级教程原理原帖指路\n1、角色需求：所有上述角色0命均可玩。\n2、思路解析：核心思想： 八重神子 扣掉大招，从根源上解决充能问题带追忆之注连4件套强化普攻重击； 云堇 拐普攻+ 钟离 凑双岩共鸣且上盾优化输出环境，剩下一个位置随意用减抗/增伤/循环/奶辅即可。\n3、武器：有啥用啥, 云堇 , 钟离 使用 西风长枪 因云堇需要频繁开大； 八重神子 在站场时间长的情况下毕业武器 神乐之真意 的下位选择来到了 四风原典 和普攻触发被动的 天空之卷 ，4星武器中 流浪乐章 和纪行武器 匣里日月 各有千秋，论期望值流浪乐章更胜一筹，匣里日月则能轻松触发被动。建议灵活选用。难民也不建议用2.5送的武器，因充能意义不大\n4、圣遗物：钟离4千岩或者4磐岩（满地雷结晶很方便）做半肉，云堇4华馆防防防，八重4追忆攻雷爆伤。\n5、操作：起手钟离EQ，八重神子EEE，万叶EQ，云堇EQ（确保吃到E产球），然后切八重神子平A。循环末尾，八重神子EEE然后切钟离万叶云堇开启下一轮循环。\n前言：\n此配队为 八重神子 能够稳定就业的配队之一：心海武装。其基础来源正是先前已有的“魔王武装”，以及早期深渊常见的队伍“砂糖武装”。武装队也被称为感电队，其基本架构是由至少一名雷元素角色施加雷元素附着，一位装备了「翠绿之影」四件套的风元素角色来扩散元素附着来削弱40%对应元素抗性，一位水元素角色施加水元素附着来触发感电反应。\n有别于直接增幅本次攻击伤害的蒸发和融化反应，感电反应会对目标本体和其周围所有附有水元素附着的目标持续造成雷元素伤害并大幅削弱它们的韧性，并且水元素附着和雷元素附着是少数可以同时共存于目标身上。相较于在视觉效果上蒸发和融化反应的单次伤害大数字，感电反应则是范围多次伤害小数字并且低质量的目标会被电的难以发动攻击。\n何谓武装队？武装队不仅仅是来源自「公子」达达利亚的最终阶段，其同时使用水元素和雷元素技能攻击玩家的「魔王武装」，这是很多玩家熟知的部分。另一部分则是顾名思义——武装，这个配队依靠 北斗 和 行秋 的超强的减伤能力和抗打断能力，在没有治疗的情况下依旧可以保证生存能力，同时做到削韧、对群、输出的竞速队伍。\n为什么是心海武装？因为放在别的队伍里，神子就会被优化掉了。这个配队不但肯定了心海作为主C的能力和作为驾驶员的优势，同时给3.0版本前的神子提供了最为稳定的就业空间双厨狂喜的意思。 八重神子 相比起传统武装队的 菲谢尔 ，前者给这个队伍提供了传统武装队所缺少的高爆发，同时作为一个五星，她的命座和专武可以带来非常直观、而且是四星所不能比拟的提升，为竞速带来更多的可能性。\n核心思路：\n首先，主打感电反应的武装队，在很多不了解它的玩家中非常常见的一个误区就是堆精通的问题。这也是非常重要的一点，武装队的绝大部分伤害都是来自于角色的直伤而非感电反应伤害，因此能够给角色直伤带来提升的圣遗物和武器一定是作为最优选出现在武装队里面的。感电伤害固然是这个玩法中不可或缺的一部分，也是八重神子作为低频雷的缺点之一就是施加雷元素附着频率不够快导致丢失一部分感电伤害的意思。，但无论如何，八重神子最大的优势依旧是比四星更高的直伤上限。\n珊瑚宫心海 为核心主C，武器比较推荐 白辰之环 。 八重神子 为副C，正常通用配装即可。\n风系角色可以选择 枫原万叶 或者 砂糖 。最后一名角色可以根据情况选择， 行秋 为对单配队， 北斗 为对群配队，并且两位角色都能给主要输出的两个法师提供重要的减伤和抗打断。\n队伍优劣：\n对范围持续造成伤害，高削韧，适合对付数量众多的低质量目标。且队伍不需求班尼特、香菱，另外一队仍有不少选择空间。缺点是输出方式较为平滑，爆发能力不足，对抗单体高质量高血量的首领逊于蒸发和融化反应。且神子的充能不能支持每一轮循环有元素爆发。\n可替换角色和配队技能手法：\n此部分内容较长，详情请参阅八重神子阵容搭配详细攻略。\n前言：\n这个玩法又名“E劳永E”、“EE孤行”、“大E了，没有闪”，彻底解放PC玩家们的鼠标左键和右键！再也不用担心玩原神的时候鼠标左键右键失灵辣！又疯了一个，拖出去\n本质是一个整活玩法。思路核心是全队只使用以元素战技为角色机制核心的角色，或者说元素战技可以自动攻击的角色来配队。出于这个玩法仅仅是一个整活玩法，在大世界的伤害绰绰有余，但不太推荐在深渊中使用。当然，如果练氪度够高，在深渊中玩E键挂机其实也完全没问题！\n角色选择可以有很多，以下仅仅是编者作为xp党所提供的的一个思路。\n核心思路：\n配队选择较多，可以选择 八重神子 、 雷电将军 、 钟离 、 阿贝多 的队伍，也可以选择其他角色，如 纳西妲 。\n这个配队没有主C，全是副C！ 八重神子 只要正常配装就好，参考“配装推荐”中的通用配装正常用即可。至于 雷电将军 在这个队伍中提供的伤害不多，也不需要开大招，所以不需要叠充能，可以随便带武器，最好是副属性为双暴或者攻击力的武器。雷神在这个队伍里推荐用平息鸣雷的尊者4件套来增伤，但是如果深渊也要用雷神而且不想给雷神额外刷圣遗物，推荐还是优先刷取绝缘之旗印4件套，按照雷电将军的正常配装来刷取。资源充足的情况下，想要用这个队伍整活再去刷平雷套就好。用雷神没什么别的原因，其实就是两个大姐姐比较养眼因为编者只是想看鸣神组贴贴才组了这个队，可以替换的角色非常非常多，而且效果也都很不错。不过雷神的元素战技触发时对小怪带有控制效果，所以也不算完全没用。\n钟离 是这个配队的核心之一，因为钟离提供非常强力的护盾和20%的减抗，是让玩家能够安心地E键挂机的基础。而 阿贝多 在这里不但提供了一定后台输出，还能凑出双岩共鸣获得更强的护盾和15%的增伤，也能降低敌人的岩抗。另外，还能顺便和钟离打打共鸣，不过共鸣伤害并非主要输出，仅仅是作为这个配队锦上添花的一环。\n队伍优劣：全自动打怪机，开技能就能自动输出，解放双手，可以一边吃零食一边打怪，大世界探索能力也很优秀。\n可替换角色：\n详情请参阅八重神子阵容搭配详细攻略。\n角色相关\n官方介绍\n八重神子官方介绍图\n壹·人物\n暴恶嗤笑之悯相\n===============================\n「我曾于林中月下见到灵妙的仙狐之姿。万般变化，预示着未知与先知…犹如命运，照向我与无尽人世。」——雷电影\n鸣神大社的大巫女、狐之血脉的延续者、「永恒」的眷属与友人…以及，轻小说出版社「八重堂」的恐怖总编。\n不必追寻其中任何一面。每一面都是八重神子，每一面却也无法成为真正的她。\n各种姿态，都犹如镜子的碎片，映射出截然不同的她。因诸多身份包裹，她亦成为了一块被无数面御镜包围的宝钻。\n上百种面相，严肃或快活，悲悯或漠然。\n无人知晓真实，就像无人能轻易从秘林中找到一只与过客擦肩的仙狐。\n可若是狐狸注视着人…狐狸又将往何处去？\n贰·故事\n八重神子官方故事图\n掌管鸣神大社的大巫女、\n白辰血脉的继承者、\n「永恒」的眷属与友人，\n以及，轻小说出版社「八重堂」的恐怖总编…\n细究起来，八重神子的头衔竟与她的性情同样难测多变。\n出于各种目的试图搞清神子「真面目」的人，可以从天领奉行府一路排到「八重堂」门口，然而迄今为止，成功者依旧寥寥。\n——只需记得，她永远是那位\n「兼具智慧与美貌的八重神子大人」就好。\n剧情相关\n第二章·第一幕「不动鸣神，恒常乐土」\n第二章·第三幕「千手百眼，天下人间」\n天下人之章·第一幕「影照浮世风流」\n天下人之章·第二幕「须臾百梦」\n仙狐之章·第一幕「鸣神御祓祈愿祭」\n邀约事件·五郎·第一幕「犬大将的特别行动」\n邀约事件·久岐忍·第一幕「帮派的日常事务」\n活动相关\n「决斗！召唤之巅！」、「秋津森夜试胆会」、「智巧灵蕈大竞逐」、「堇庭华彩」、「狐行花坂 漫步世间」\n官方贺图\n生日贺图\n2022\n2023\n哎呀，是你呀，小家伙。如你所见，我刚读完八重堂递交过来的小说原稿。\n主角醒来发现自己被困在一日循环里，不断重复同一天日常的同时需要找到逃脱的方法…\n这个题材挺有趣的不是吗？感觉会成为大热作品呢~\n假设你也被困在今天，要一直为我庆祝生日，你会想要逃脱吗？呵呵~\n哎呀呀，小家伙，你今天突然拜访，是有什么东西要送给我吧？\n真的没有吗？油豆腐的香味，可瞒不住我的鼻子哦。\n吃着你送的油豆腐，再品鉴一下八重堂送来试阅的新作，想想就很不错呢。\n嗯？你看错了，我可没有开心到抖耳朵——只是刚刚飘落的樱花哦？\n节日贺图\n2023情人节\n八重堂最近在新刊赠品方面推陈出新，看来是我教导有方。\n你看，这个小说中原创的毛绒玩偶，还原得很不错吧？\n至于这盒期间限定的甜点…虽然包装还需改进，但味道很不错哦。\n——要试试吗？\n不必担心。只是一份普通的赠品，想要送给谁，我身为主编当然可以自由决定。\n角色宣传视频\n《原神》八重神子角色PV——「狐之所爱」\n《原神》角色演示-「八重神子：仙狐宫司异闻录」\n《原神》拾枝杂谈-「八重神子：天狐嗤笑谭」\n《原神》EP - 妙狐徜徉之影\n人物考据\n众所周知，八重神子是鸣神大社的宫司，而游戏中稻妻的原型则是日本。在日本，1980年颁布的《神社本厅宪章》中定义「宫司」职责为掌管祭祀、社务、神社信仰和传统维持。在神子的拾枝杂谈中也提到了“八重神子坐守鸣神大社，主理神事祭祀，生活平和惬意。”\n八重神子身穿巫女服（或者说算是巫女服的变种），不过现今大家比较熟悉的巫女实际上是比较近代才被统一的，现代巫女基本上是辅助祭祀、处理庶务、和祭典时表演舞乐的非神职人员。\n另外，神子的日语读音为みこ（miko），与巫女（みこ，miko）相同。虽然溯源的话神子最早可能并非指巫女，但是在相当早的记载中“神子”和“巫女”的含义就已经相同了。也许米忽悠只是想做出一个涩巫女\n鸣神大社与狐狸渊源颇深，不难联想到现实中的伏见稻荷大社。相传狐狸为稻荷神的神使，其中来源说法较多，其一出自于稻荷神的别名“御馔津神”（みけつのかみ），而狐狸的古名为“けつ”，因此“みけつのかみ”便以谐音被解释为“三狐狸神”了；其二是因为日本没有原生的猫，是狐狸在稻田中捕鼠（因为稻荷神最初是掌管农业的神）；其三是神佛习合后外来的佛教的「荼枳尼天」被纳入稻荷神体系，其形象为乘白狐的天女。\n伏见稻荷大社可能是鸣神大社主要原型来源，神樱树为狐狸，雕像也有狐狸，而且鸣神大社门口有“微缩版”的千本鸟居。\n神道教的日本的鸟居颜色并不止红色，只是在神佛习合后不少鸟居因佛教改涂红。但传统上红色鸟居为稻荷系的典型颜色。\n武器「神乐之真意」的故事中提到了「白辰孤女」一词，基本可以确定八重神子实际上是白辰血脉仅剩的后代。在系列世界任务《神樱大祓》中，花散里曾提到过其他的天狐地狐都已经化作了石像，因此推测神子可能是因为有雷神眷属特有的庇护才没有化作石像。\n如前所述，日本历史上一个重大事件为神佛习合，荼枳尼天（也被成为辰狐王菩萨）被纳入稻荷神体系。所谓白辰血脉应当来自于乘白狐的辰狐王菩萨荼枳尼天。狐斋宫是白色的狐狸，且有着金色的瞳孔（传说天狐拥有金色的眼睛）。至于为什么神子是粉狐狸而不是白狐狸……大概因为米忽悠只是想让她当粉狐狸罢了。\n八重神子是雷神眷属，元素爆发的名字又是「大密法·天狐显真」，不难看出，神子的原型应当是所谓的“天狐”。\n神子在剧情中，实力应该是很强的。但为什么不是人们常常认为的，所谓最厉害的“九尾狐”，而是只有五条尾巴虚影呢？\n九尾狐在日本传说中是「白面金毛九尾狐」，尾巴数量代表着法力强度而非等级，充其量是非常厉害的大妖怪。而天狐则是拥有神格，尾巴数量不定，从地位上来说就比身为妖怪的九尾狐来说要高。因此推测为八重神子作为神格化的天狐，没有必要展露尾巴。\n日本有种乌冬面的名叫（狐狸乌冬面/きつね うどん），这种面的上边通常会摆一些油豆腐，有的故事说狐狸喜欢吃油豆腐，所以设计者也给八重神子加入了喜欢吃油豆腐的描写。专属食物“福内乌冬”大概是受到狐狸乌冬的启发而设计的。\n原神WIKI导航\n火\n水\n风\n雷\n草\n冰\n岩\n单手剑\n双手剑\n长柄武器\n法器\n弓\n圣遗物\n林尼林尼林尼所属：枫丹稀有度：武器类型：弓元素属性：火TAG：嘲讽, 生命损耗, 快速移动, 自身伤害提升, 自身治疗, 特产探索伶牙俐齿，演技精湛的著名枫丹魔术师，以精妙的手法和言语牵动着观众的心。迪希雅迪希雅迪希雅所属：须弥稀有度：武器类型：双手剑元素属性：火TAG：协同攻击, 抗打断, 自身治疗, 移速提升, 移速提升（天赋）, 自身爆伤提升, 能量恢复, 自身倍率附加, 自身暴击提升横行须弥沙漠地佣兵组织「镀金旅团」的成员，勇敢而又强大的战士，在「镀金旅团」内部声名赫赫。宵宫宵宫宵宫所属：稻妻稀有度：武器类型：弓元素属性：火TAG：加攻, 自身伤害提升, 摆设返还, 元素转化「长野原烟花店」店长，「夏祭的女王」，将人们的愿望寄托于烟花中的能工巧匠。胡桃胡桃胡桃所属：璃月稀有度：武器类型：长柄武器元素属性：火TAG：暴击提升, 烹饪, 元素转化, 自身治疗, 自身抗打断, 自身伤害提升, 自身抗性提高, 自身体力消耗降低, 生命损耗「往生堂」七十七代堂主，年纪轻轻就已主掌璃月的葬仪事务可莉可莉可莉所属：蒙德稀有度：武器类型：法器元素属性：火TAG：特产探索, 减防, 能量回复, 伤害提升, 自身体力消耗降低西风骑士团禁闭室的常客，蒙德的爆破大师。人称「逃跑的太阳」。迪卢克迪卢克迪卢克所属：蒙德稀有度：武器类型：双手剑元素属性：火TAG：锻造返还, 自身附魔, 自身伤害加成, 自身攻速提升坐拥蒙德大半酒业的贵公子，财力、人望、能力都令人无法小觑。托马托马托马所属：稻妻稀有度：武器类型：长柄武器元素属性：火TAG：护盾, 伤害提升, 钓鱼, 技能延长, 冷却减少, 协同攻击, 能量恢复神里家的家政官，活跃在稻妻的「地头蛇」。烟绯烟绯烟绯所属：璃月稀有度：武器类型：法器元素属性：火TAG：特产探索, 护盾, 自身体力消耗降低, 自身伤害提升, 自身抗打断活跃在璃月港的知名律法咨询师，混有仙兽血脉的精明少女。辛焱辛焱辛焱所属：璃月稀有度：武器类型：双手剑元素属性：火TAG：护盾, 烹饪, 减抗, 伤害提升, 元素附着璃月港唯一的摇滚歌手，以音乐和热情歌颂着对「成见」的反抗。安柏安柏安柏所属：蒙德稀有度：武器类型：弓元素属性：火TAG：滑翔消耗减少, 加攻, 移速提升, 伤害提升, 自身伤害提升, 嘲讽永远充满活力的女孩，骑士团最优秀，同时也是最后的侦察骑士香菱香菱香菱所属：璃月稀有度：武器类型：长柄武器元素属性：火TAG：加攻, 烹饪, 减抗, 伤害提升, 技能延长来自璃月，名声在外的少女厨师，对料理之道极具热情，拿手麻辣菜肴堪称一绝。班尼特班尼特班尼特所属：蒙德稀有度：武器类型：单手剑元素属性：火TAG：治疗, 元素附着, 派遣, 加攻, 元素附魔, 伤害提升, 冷却减少蒙德的冒险家少年，拥有与他的善良毫不相称的霉运。\n那维莱特那维莱特那维莱特所属：枫丹稀有度：武器类型：法器元素属性：水TAG：生命损耗, 自身伤害提升, 自身治疗, 水下冲刺提速, 自身抗打断, 自身倍率加成, 自身爆伤提升枫丹的最高审判官，因其无懈可击的「秉公无私」而闻名。旅行者(水)旅行者/水旅行者/水所属：其它稀有度：武器类型：单手剑元素属性：水TAG：生命损耗, 自身治疗, 自身伤害提升, 能量恢复, 护盾, 治疗从世界之外漂流而来的旅行者，被神带走血亲，自此踏上寻找七神之路。派蒙派蒙派蒙所属：未知稀有度：武器类型：无元素属性：未知最好的伙伴！妮露妮露妮露所属：须弥稀有度：武器类型：单手剑元素属性：水TAG：伤害提升, 精通加成, 减抗, 技能延长, 特化反应, 烹饪, 能量恢复祖拜尔剧场的知名舞者，舞姿灵动优美，为人纯真亲善。夜兰夜兰夜兰所属：璃月稀有度：武器类型：弓元素属性：水TAG：派遣, 加血, 伤害提升, 协同攻击, 快速移动自称供职于总务司的神秘人士，却又是总务司名录里的「不存在之人」。神里绫人神里绫人神里绫人所属：稻妻稀有度：武器类型：单手剑元素属性：水TAG：自身伤害提升, 元素转化, 烹饪, 攻速提升, 能量恢复, 武器幻化社奉行神里家年轻有为的现任家主，为人温雅有礼，处事颇有手段。珊瑚宫心海珊瑚宫心海珊瑚宫心海所属：稻妻稀有度：武器类型：法器元素属性：水TAG：治疗, 游泳消耗减少, 自身伤害提升, 自身抗打断, 能量恢复海衹岛的「现人神巫女」，统管海祇岛各项事宜的少女。达达利亚达达利亚达达利亚所属：至冬稀有度：武器类型：弓元素属性：水TAG：天赋提升, 能量恢复, 武器幻化, 冷却减少愚人众执行官第十一位，「公子」，其战绩威名远扬。莫娜莫娜莫娜所属：蒙德稀有度：武器类型：法器元素属性：水TAG：控制, 嘲讽, 炼金返还, 伤害提升, 暴击提升, 快速移动, 自身伤害提升神秘的少女占星术士，声称自己是「伟大的占星术士莫娜」，拥有与名号相符的不俗实力，博学而高傲。坎蒂丝坎蒂丝坎蒂丝所属：须弥稀有度：武器类型：长柄武器元素属性：水TAG：弹反, 元素附魔, 伤害提升, 协同攻击, 攀爬消耗减少, 护盾有着琥珀色左眼的赤王后裔，阿如村的守护者。行秋行秋行秋所属：璃月稀有度：武器类型：单手剑元素属性：水TAG：治疗, 元素附着, 炼金返还, 减抗, 抗打断, 自身伤害提升, 伤害减免, 协同攻击, 技能延长, 能量恢复经常能在书摊看到的少年人。手执长剑，胸中常怀侠义之心。芭芭拉芭芭拉芭芭拉所属：蒙德稀有度：武器类型：法器元素属性：水TAG：治疗, 复活, 烹饪, 元素附着, 伤害提升, 体力消耗降低, 技能延长, 冷却减少蒙德城的大家都喜欢芭芭拉。「偶像」这个词是她从一本杂志里看到的。\n流浪者流浪者流浪者所属：须弥稀有度：武器类型：法器元素属性：风TAG：突破返还, 自身伤害提升, 特殊模组, 快速移动, 能量恢复, 自身倍率提升, 自身暴击提升, 自身攻速提升身份成谜的流浪人士。衣着打扮像是修验者，言行却并不是修验者应有的模样。枫原万叶枫原万叶枫原万叶所属：稻妻稀有度：武器类型：单手剑元素属性：风TAG：伤害提升, 聚怪, 冲刺消耗减少, 精通加成, 冷却减少, 能量恢复, 自身伤害提升, 自身附魔来自稻妻的浪人武士，如今栖身于璃月船队「南十字」中。性情温和而洒脱，心中埋藏着许多往事。魈魈魈所属：璃月稀有度：武器类型：长柄武器元素属性：风TAG：位移, 攀爬消耗减少, 自身伤害提升, 下落免疫, 元素转化, 生命损耗守护璃月的仙人，「夜叉」。美号「降魔大圣」，妙称「护法夜叉大将」。温迪温迪温迪所属：蒙德稀有度：武器类型：弓元素属性：风TAG：聚怪, 滑翔消耗减少, 控制, 能量回复, 减抗, 自身伤害提升蒙德城诸多吟游诗人中的一位，自由自在地穿行在街头巷尾。琴琴琴所属：蒙德稀有度：武器类型：单手剑元素属性：风TAG：聚怪, 治疗, 烹饪, 控制, 伤害减免, 减抗, 攻速提升, 移速提升, 元素附着, 能量恢复正直严谨的蒲公英骑士，蒙德西风骑士团的代理团长。旅行者(风)旅行者/风旅行者/风所属：其它稀有度：武器类型：单手剑元素属性：风TAG：属性变换, 控制, 减抗, 自身治疗, 聚怪从世界之外漂流而来的旅行者，被神带走血亲，自此踏上寻找七神之路。派蒙派蒙派蒙所属：未知稀有度：武器类型：无元素属性：未知最好的伙伴！琳妮特琳妮特琳妮特所属：枫丹稀有度：武器类型：单手剑元素属性：风TAG：嘲讽, 快速移动, 生命损耗, 自身治疗, 水团探查, 自身附魔, 聚怪, 自身伤害提升寡言少语，罕有表情的魔术助手，性情像猫一样难以猜测。珐露珊珐露珊珐露珊所属：须弥稀有度：武器类型：弓元素属性：风TAG：伤害提升, 聚怪, 能量恢复, 派遣, 减抗, 倍率附加, 技能延长, 协同攻击, 爆伤提升来自「一百年前」的学者，喜欢以前辈自居，对各类古老文字与古典机关都颇有研究。鹿野院平藏鹿野院平藏鹿野院平藏所属：稻妻稀有度：武器类型：法器元素属性：风TAG：聚怪, 精通加成, 冲刺消耗减少, 能量恢复, 自身暴击提升, 自身爆伤提升, 自身攻速提升天领奉行的天才少年侦探，直觉敏锐，心思玲珑。早柚早柚早柚所属：稻妻稀有度：武器类型：双手剑元素属性：风TAG：治疗, 生物亲和, 快速移动, 能量恢复属于「终末番」的忍者。身形小巧，总像没睡饱一样。砂糖砂糖砂糖所属：蒙德稀有度：武器类型：法器元素属性：风TAG：聚怪, 控制, 炼金返还, 伤害提升, 精通加成, 技能延长, 冷却减少对万物充满好奇的炼金术士，「生物炼金」学派的研究者。\n赛诺赛诺赛诺所属：须弥稀有度：武器类型：长柄武器元素属性：雷TAG：自身伤害提升, 元素转化, 感电免疫, 自身抗打断, 派遣, 能量回复, 武器幻化教令院内负责监管学者们的「大风纪官」。工作时比刹诃伐罗学院制作的「大风机关」更有效率。八重神子八重神子八重神子所属：稻妻稀有度：武器类型：法器元素属性：雷TAG：伤害提升, 炼金返还, 能量恢复, 无视防御鸣神大社的宫司大人，兼任「八重堂」总编。艳丽动人的外表下藏着令人意想不到的聪慧与狡黠。雷电将军雷电将军雷电将军所属：稻妻稀有度：武器类型：长柄武器元素属性：雷TAG：加攻, 伤害提升, 能量回复, 冷却缩减, 突破返还, 协同攻击, 自身抗打断, 自身伤害提升, 感电免疫, 武器幻化, 无视防御其身为御建鸣神主尊大御所大人，许稻妻人民以亘古不变之「永恒」旅行者(雷)旅行者/雷旅行者/雷所属：其它稀有度：武器类型：单手剑元素属性：雷TAG：减抗, 能量回复, 冷却减少, 属性变换从世界之外漂流而来的旅行者，被神带走血亲，自此踏上寻找七神之路。派蒙派蒙派蒙所属：未知稀有度：武器类型：无元素属性：未知最好的伙伴！刻晴刻晴刻晴所属：璃月稀有度：武器类型：单手剑元素属性：雷TAG：位移, 派遣, 能量回复, 自身附魔, 自身伤害提升, 自身暴击提升璃月七星之一，玉衡星。对「帝君一言而决的璃月」颇有微词——但实际上，神挺欣赏她这样的人。多莉多莉多莉所属：须弥稀有度：武器类型：双手剑元素属性：雷TAG：治疗, 能量回复, 炼金返还, 自身附魔, 元素附着神出鬼没的旅行百货商人，最喜欢亮闪闪的摩拉。久岐忍久岐忍久岐忍所属：稻妻稀有度：武器类型：单手剑元素属性：雷TAG：治疗, 派遣, 技能延长, 自身伤害提升, 生命损耗干练可靠的「荒泷派」的副手——特别注明：干练可靠形容的不是「荒泷派」而是副手。九条裟罗九条裟罗九条裟罗所属：稻妻稀有度：武器类型：弓元素属性：雷TAG：派遣, 能量回复, 加攻, 爆伤提升, 冷却减少「天领奉行」的大将，杀伐果断，骁勇善战。北斗北斗北斗所属：璃月稀有度：武器类型：双手剑元素属性：雷TAG：护盾, 游泳消耗减少, 弹反, 减抗, 抗打断, 自身伤害提升, 伤害减免, 协同攻击, 自身攻速提升武装船队「南十字」的首领，豪快的大姐头。雷泽雷泽雷泽所属：蒙德稀有度：武器类型：双手剑元素属性：雷TAG：冲刺消耗减少, 减防, 自身伤害提升, 自身抗性提高, 自身抗打断, 感电免疫, 自身攻速提升, 冷却减少, 能量恢复, 自身暴击提升住在蒙德地区奔狼领，远离城市与人群，和狼一同生活的少年。直觉锐利，身姿迅捷。丽莎丽莎丽莎所属：蒙德稀有度：武器类型：法器元素属性：雷TAG：减防, 炼金返还, 自身抗打断, 能量恢复慵懒而博学的图书管理员，须弥教令院「两百年一见」的天才毕业生。菲谢尔菲谢尔菲谢尔所属：蒙德稀有度：武器类型：弓元素属性：雷TAG：派遣, 自身治疗, 技能延长, 协同攻击自称「断罪之皇女」，与名为奥兹的漆黑夜鸦同行的神秘少女\n白术白术白术所属：璃月稀有度：武器类型：法器元素属性：草TAG：精通加成, 治疗, 护盾, 协同攻击, 生物交互, 伤害加成药庐「不卜庐」的主人，随身悬着名为「长生」的白蛇。精于药石，深于城府。艾尔海森艾尔海森艾尔海森所属：须弥稀有度：武器类型：单手剑元素属性：草TAG：元素转化, 自身伤害提升, 炼金返还, 精通加成, 冷却减少, 自身暴击提升, 自身爆伤提升, 位移须弥教令院现任书记官，有过人的智慧与才能。生活得自由自在，一般人基本找不到他。纳西妲纳西妲纳西妲所属：须弥稀有度：武器类型：法器元素属性：草TAG：精通加成, 自身伤害提升, 减防, 特化反应, 技能延长, 生物交互, 自身暴击提升深居净善宫的笼中之鸟，只能在梦中将世界尽收眼底。旅行者(草)旅行者/草旅行者/草所属：其它稀有度：武器类型：单手剑元素属性：草TAG：能量恢复, 技能延长, 精通加成, 伤害提升, 属性变换从世界之外漂流而来的旅行者，被神带走血亲，自此踏上寻找七神之路。派蒙派蒙派蒙所属：未知稀有度：武器类型：无元素属性：未知最好的伙伴！提纳里提纳里提纳里所属：须弥稀有度：武器类型：弓元素属性：草TAG：自身伤害提升, 特产探索, 精通加成, 嘲讽精通植物学的少年学者，现于道成林任巡林官一职。直率热忱，擅长教导脑瓜糊涂的人。绮良良绮良良绮良良所属：稻妻稀有度：武器类型：单手剑元素属性：草TAG：护盾, 自身伤害提升, 伤害提升, 协同攻击, 生物亲和, 快速移动稻妻快递公司「狛荷屋」的送货员，一只热爱自己工作、向往人类社会的「猫又」。卡维卡维卡维所属：须弥稀有度：武器类型：双手剑元素属性：草TAG：摆设返还, 特化反应, 元素转化, 自身治疗, 自身抗打断, 自身抗性提高, 自身攻速提高, 自身元素精通提高须弥著名建筑设计师，对太多事物抱有过度关怀心。美学主义者，为现实所困扰。瑶瑶瑶瑶瑶瑶所属：璃月稀有度：武器类型：长柄武器元素属性：草TAG：治疗, 伤害提升, 生物亲和, 体力回复, 能量恢复, 自身抗性提升歌尘浪市真君膝下最年幼的弟子，温柔体贴的「小大人」。柯莱柯莱柯莱所属：须弥稀有度：武器类型：弓元素属性：草TAG：技能延长, 滑翔消耗减少, 精通加成活跃于道成林的见习巡林员，热情的言行背后是一颗依旧稍显内向的心。\n莱欧斯利莱欧斯利莱欧斯利所属：枫丹稀有度：武器类型：法器元素属性：冰TAG：自身抗打断, 自身伤害提升, 生命损耗, 自身治疗, 自身体力消耗降低, 炼金返还, 攻速提升, 自身暴击提升, 自身爆伤提升梅洛彼得堡的公爵，隐于漆黑海底的领主。申鹤申鹤申鹤所属：璃月稀有度：武器类型：长柄武器元素属性：冰TAG：减抗, 伤害提升, 爆伤提升, 派遣, 技能延长, 自身伤害提升, 倍率附加气质出尘的仙家子弟。隐修在璃月群山之间，个性也如仙人般淡漠疏离。埃洛伊埃洛伊埃洛伊所属：其它稀有度：武器类型：弓元素属性：冰TAG：加攻, 自身伤害提升, 生物亲和, 减攻, 元素转化曾经是流放者，如今则是无比机敏的猎手。随时准备着为了正当之事而挽弓放箭。神里绫华神里绫华神里绫华所属：稻妻稀有度：武器类型：单手剑元素属性：冰TAG：减防, 炼金返还, 快速移动, 自身附魔, 自身伤害提升稻妻「社奉行」神里家的大小姐。端庄而文雅，聪慧又坚韧。优菈优菈优菈所属：蒙德稀有度：武器类型：双手剑元素属性：冰TAG：减抗, 炼金返还, 物理输出, 自身伤害提升, 自身抗打断, 加防, 冷却减少古老家族出身的「浪花骑士」，西风骑士团游击小队队长。身为旧贵族后裔却加入了堪称死对头的西风骑士团，该事件至今仍是蒙德一大谜团。甘雨甘雨甘雨所属：璃月稀有度：武器类型：弓元素属性：冰TAG：嘲讽, 锻造返还, 减抗, 伤害提升, 自身暴击提升月海亭的秘书，体内流淌着仙兽「麒麟」的血脉。七七七七七七所属：璃月稀有度：武器类型：单手剑元素属性：冰TAG：治疗, 复活, 特产探索, 减攻, 自身伤害提升, 能量恢复药庐“不卜庐”的采药姑娘兼学徒，面色苍白如纸的不死之人。话很少，也没有什么表情。曾因“仙缘”而拥有了被凡间称作僵尸的不死之身，外表永远停留在了逝去那年，年龄不可考。菲米尼菲米尼菲米尼所属：枫丹稀有度：武器类型：双手剑元素属性：冰TAG：自身抗打断, 冷却减少, 自身伤害提升, 自身暴击提升, 自身爆伤提升, 能量恢复, 水下耐力消耗减少精于潜水的寡言少年，在如寒冰般拒人千里的外表下，藏有一颗无瑕的纯真之心。米卡米卡米卡所属：蒙德稀有度：武器类型：长柄武器元素属性：冰TAG：伤害提升, 攻速提升, 治疗, 能量恢复, 爆伤提升, 特产探索平凡家庭出身的年轻骑士，在小队中担任「前进测绘员」一职。为人低调，谨小慎微。莱依拉莱依拉莱依拉所属：须弥稀有度：武器类型：单手剑元素属性：冰TAG：护盾, 自身伤害提升, 能量恢复, 炼金返还, 倍率附加, 自身倍率附加专攻理论星相学的梨多梵谛学院学生。时常梦游，长期缺觉，饱受睡眠问题困扰。罗莎莉亚罗莎莉亚罗莎莉亚所属：蒙德稀有度：武器类型：长柄武器元素属性：冰TAG：暴击提升, 移速提升, 移速提升（天赋）, 减抗, 能量恢复, 技能延长除了打扮哪里都不像神职人员的修女。冷淡的言行中透着锐利。总是单独行动。迪奥娜迪奥娜迪奥娜所属：蒙德稀有度：武器类型：弓元素属性：冰TAG：治疗, 护盾, 烹饪, 移速提升, 元素附着, 精通加成, 自身伤害提升, 减攻, 体力消耗降低, 能量恢复遗传了稀薄的「非人」血统的少女,「猫尾酒馆」的超人气调酒师。重云重云重云所属：璃月稀有度：武器类型：双手剑元素属性：冰TAG：元素附魔, 冷却缩减, 派遣, 减抗, 攻速提升, 自身伤害提升驱邪世家的年轻方士，为压制自身的「纯阳之体」费尽心机。凯亚凯亚凯亚所属：蒙德稀有度：武器类型：单手剑元素属性：冰TAG：冲刺消耗减少, 自身治疗, 护盾, 能量回复, 技能延长, 自身伤害提升, 能量恢复异国面容的剑斗士，西风骑士团的头脑派人物。\n荒泷一斗荒泷一斗荒泷一斗所属：稻妻稀有度：武器类型：双手剑元素属性：岩TAG：嘲讽, 加攻, 加防, 岩造物, 元素转化, 伐木产出, 能量恢复, 抗性降低, 自身爆伤提升, 自身伤害提升, 自身攻速提升, 冷却减少, 自身倍率附加活跃在稻妻城花见坂的「荒泷派」初代目头领。什么，从没听说过荒泷派？你是想找茬吗？阿贝多阿贝多阿贝多所属：蒙德稀有度：武器类型：单手剑元素属性：岩TAG：炼金返还, 伤害提升, 精通加成, 自身伤害提升, 岩造物, 协同攻击西风骑士团首席炼金术师兼调查小队队长，被称作「白垩之子」的天才。钟离钟离钟离所属：璃月稀有度：武器类型：长柄武器元素属性：岩TAG：治疗, 控制, 减抗, 护盾, 护盾强效, 锻造返还, 自身伤害提升, 自身抗打断, 岩造物被「往生堂」请来的神秘客卿，知识渊博，对各种事物都颇有见地。旅行者(岩)旅行者/岩旅行者/岩所属：其它稀有度：武器类型：单手剑元素属性：岩TAG：岩造物, 暴击提升, 能量恢复, 技能延长, 冷却减少, 属性变换从世界之外漂流而来的旅行者，被神带走血亲，自此踏上寻找七神之路。派蒙派蒙派蒙所属：未知稀有度：武器类型：无元素属性：未知最好的伙伴！云堇云堇云堇所属：璃月稀有度：武器类型：长柄武器元素属性：岩TAG：护盾, 攻速提升, 伤害提升, 烹饪, 弹反, 冷却减少, 倍率附加集剧作与演唱能力于一身的璃月戏曲名角。风格自成一派，雅致柔美，恰如其人。五郎五郎五郎所属：稻妻稀有度：武器类型：弓元素属性：岩TAG：治疗, 加防, 抗打断, 爆伤提升, 特产探索, 技能延长, 冷却减少, 自身伤害提升, 自身倍率附加海祇岛军的大将，深受部下信赖。凝光凝光凝光所属：璃月稀有度：武器类型：法器元素属性：岩TAG：矿物探查, 抗性提升, 伤害提升, 岩造物「璃月七星」中的「天权」，其名下财富之多，全大陆鲜有人能望其项背。诺艾尔诺艾尔诺艾尔所属：蒙德稀有度：武器类型：双手剑元素属性：岩TAG：护盾, 治疗, 烹饪, 技能延长, 自身伤害提升, 元素转化「西风骑士团」的可靠女仆，梦想有天能成为正式的骑士。\n裁叶萃光裁叶萃光裁叶萃光类型：单手剑稀有度：攻击力：44/542暴击伤害：19.2%/88.2%白月枝芒：暴击率提升4%/5%/6%/7%/8%；普通攻击造成元素伤害后，获得「裁叶」效果：普通攻击和元素战技造成的伤害提高，提高值相当于元素精通的120%/150%/180%/210%/240%。该效果在生效28次或12秒后消失，每12秒至多获得一次「裁叶」效果。圣显之钥圣显之钥圣显之钥类型：单手剑稀有度：攻击力：44/542生命值：14.4%/66.2%沉入沙海的史诗：生命值提升20%/25%/30%/35%/40%。元素战技命中敌人时，将产生持续20秒的「宏大诗篇」效果：基于装备者生命值上限的0.12%/0.15%/0.18%/0.21%/0.24%，获得元素精通提升，该效果每0.3秒至多触发一次，至多叠加3层。该效果叠加至3层或3层的持续时间刷新时，将基于装备者生命值上限的0.2%/0.25%/0.3%/0.35%/0.4%，为队伍中附近所有角色提供非基础元素精通提升，持续20秒。波乱月白经津波乱月白经津波乱月白经津类型：单手剑稀有度：攻击力：46/608暴击率：7.2%/33.1%白刃流转：获得12%/15%/18%/21%/24%所有元素伤害加成；队伍中附近的其他角色在施放元素战技时，会为装备该武器的角色产生1层「波穗」效果，至多叠加2层，每0.3秒最多触发1次。装备该武器的角色施放元素战技时，如果有积累的「波穗」效果，则将消耗已有的「波穗」，获得「波乱」：根据消耗的层数，每层提升20%/25%/30%/35%/40%普通攻击伤害，持续8秒。雾切之回光雾切之回光雾切之回光类型：单手剑稀有度：攻击力：48/674暴击伤害：9.6%/44.1%雾切御腰物：获得12%/15%/18%/21%/24%所有元素伤害加成，并能获得「雾切之巴印」的威势。雾切之巴印：持有1/2/3层雾切之巴印时，获得(8%/16％/28%)/‌(10%/20%/35%)/‌(12%/24%/42%)/‌(14%/28%/49%)/‌(16%/32%/56%)自己的元素类型的元素伤害加成。在下列情况下，角色将各获得1层雾切之巴印：普通攻击造成元素伤害时，持续5秒；施放元素爆发时，持续10秒；此外，角色元素能量低于100%时，将获得1层雾切之巴印，此雾切之巴印会在角色的元素能量充满时消失。每层雾切之巴印的持续时间独立计算。苍古自由之誓苍古自由之誓苍古自由之誓类型：单手剑稀有度：攻击力：46/608元素精通：43/198抗争的践行之歌：飘游风中的「千年的大乐章」的一部分。造成的伤害提升10%/12.5%/15%/17.5%/20%；触发元素反应时，角色获得一枚奋起之符，每0.5秒内至多触发一次，角色处于队伍后台也能触发。拥有2枚奋起之符时，将消耗所有奋起之符，使附近队伍中所有角色获得持续12秒的「千年的大乐章·抗争之歌」效果：普通攻击、重击、下落攻击造成的伤害提升16%/20%/24%/28%/32%，攻击力提升20%/25%/30%/35%/40%。触发后20秒内，无法再次获得奋起之符。「千年的大乐章」触发的多种数值效果中，同类数值效果不可叠加。磐岩结绿磐岩结绿磐岩结绿类型：单手剑稀有度：攻击力：44/542暴击率：9.6%/44.1%护国的无垢之心：生命值提升20%/25%/30%/35%/40%。此外，基于装备该武器的角色生命值上限的1.2%/1.5%/1.8%/2.1%/2.4%,获得攻击力加成。斫峰之刃斫峰之刃斫峰之刃类型：单手剑稀有度：攻击力：46/608攻击力%：10.8%/49.6%金璋皇极：护盾强效提升20%/25%/30%/35%/40%。攻击命中后的8秒内，攻击力提升4%/5%/6%/7%/8%。该效果至多可叠加5层，每0.3秒只能触发一次。此外，处于护盾庇护下时，该效果的攻击力提升效果提高100%。（注：需要角色在场触发，角色离场效果不提前结束，有护盾时的加成数值在后台不会退化为无护盾时的。）天空之刃天空之刃天空之刃类型：单手剑稀有度：攻击力：46/608元素充能效率：12.0%/55.1%穿刺高天的利齿：暴击率提升4%/5%/6%/7%/8%；施放元素爆发时，获得破空之势：移动速度提升10%，攻击速度提升10%，普通攻击与重击命中时，额外造成20%/25%/30%/35%/40%攻击力的伤害，持续12秒。风鹰剑风鹰剑风鹰剑类型：单手剑稀有度：攻击力：48/674物理伤害加成：9.0%/41.3%西风之鹰的抗争：攻击力提高20%/25%/30%/35%/40%；受到伤害时触发：高扬抗争旗号的西风鹰之魂苏醒，恢复等同于攻击力的100%/115%/130%/145%/160%的生命值此回复量受到装备者的治疗加成属性增益，并对周围的敌人造成200%/230%/260%/290%/320%攻击力的伤害。该效果每15秒只能触发一次。船坞长剑船坞长剑船坞长剑类型：单手剑稀有度：攻击力：42/510生命值：9.0%/41.3%船工号子：受到治疗或进行治疗时，将赋予一枚坚忍标记，持续30秒，至多拥有三枚坚忍标记。施放元素战技或元素爆发时，将消耗所有的坚忍标记，产生持续10秒的「奋起」效果：每枚消耗的坚忍标记提高40/50/60/70/80点元素精通，并在效果产生2秒后，每枚消耗的坚忍标记为装备者恢复2/2.5/3/3.5/4点元素能量。每15秒至多触发一次奋起效果；角色处于队伍后台时也能获得坚忍标记。海渊终曲海渊终曲海渊终曲类型：单手剑稀有度：攻击力：44/565攻击力%：6.0%/27.6%最终的崇高：施放元素战技时，攻击力提升12%/15%/18%/21%/24%，持续15秒，并赋予生命值上限25%的生命之契，该效果每10秒至多触发一次。生命之契清除时，基于清除值的2.4%/3%/3.6%/4.2%/4.8%提升至多150/188/225/263/300点攻击力，持续15秒。灰河渡手灰河渡手灰河渡手类型：单手剑稀有度：攻击力：42/510元素充能效率：10.0%/45.9%铁骨：元素战技的暴击率提升8%/10%/12%/14%/16%；此外，施放元素战技后的5秒内，元素充能效率提升16%/20%/24%/28%/32%。狼牙狼牙狼牙类型：单手剑稀有度：攻击力：42/510暴击率：6.0%/27.6%苍狼北风：元素战技与元素爆发造成的伤害提升16%/20%/24%/28%/32%。元素战技命中敌人时，元素战技的暴击率提升2%/2.5%/3%/3.5%/4%；元素爆发命中敌人时，元素爆发的暴击率提升2%/2.5%/3%/3.5%/4%。上述两种效果各自持续10秒，至多叠加4次，每0.1秒至多触发一次。东花坊时雨东花坊时雨东花坊时雨类型：单手剑稀有度：攻击力：42/510元素精通：36/165怪谭·时雨心地一本足：攻击命中敌人后，会为命中的一名敌人施加「纸伞作祟」状态，持续10秒。该效果每15秒至多触发一次；持续期间该敌人被击败时，将清除该效果的冷却时间。装备者对处于「纸伞作祟」状态下的敌人造成的伤害提升16%/20%/24%/28%/32%。西福斯的月光西福斯的月光西福斯的月光类型：单手剑稀有度：攻击力：42/510元素精通：36/165镇灵的低语：每10秒，产生如下效果：装备者的每点元素精通，都会为该角色提升0.036%/0.045%/0.054%/0.063%/0.072%非基础元素充能效率，并基于该提升的30%为队伍中附近的其他角色提升非基础元素充能效率，持续12秒，多件同名武器产生的此效果可以叠加。角色处于队伍后台时也能触发效果。原木刀原木刀原木刀类型：单手剑稀有度：攻击力：44/565元素充能效率：6.7%/30.6%森林的瑞佑：触发燃烧、原激化、超激化、蔓激化、绽放、超绽放或烈绽放后，将在角色周围产生至多存在10秒的「种识之叶」。拾取种识之叶的角色元素精通提升60/75/90/105/120点，持续12秒。每20秒至多通过这种方式产生一枚种识之叶。角色处于队伍后台时也能触发。种识之叶的效果无法叠加。笼钓瓶一心笼钓瓶一心笼钓瓶一心类型：单手剑稀有度：攻击力：42/510攻击力%：9.0%/41.3%澄澄一心传：普通攻击、重击或下落攻击命中敌人时，将卷起切落风，造成180%攻击力的范围伤害，并且使攻击力提升15%，持续8秒。该效果每8秒至多触发一次。辰砂之纺锤辰砂之纺锤辰砂之纺锤类型：单手剑稀有度：攻击力：41/454防御力：15.0%/69.0%无垢之心：元素战技造成的伤害值提高，提高数值相当于防御力的40%/50%/60%/70%/80%。该效果每1.5秒最多触发一次，并将在元素战技造成伤害后的0.1秒后清除效果。天目影打刀天目影打刀天目影打刀类型：单手剑稀有度：攻击力：41/454攻击力%：12.0%/55.1%岩藏之胤：施放元素战技后，获得1个胤种，该效果每5秒至多触发一次。胤种持续30秒，至多同时存在3个。施放元素爆发后，会清除持有的所有胤种，并在2秒之后，基于消耗的胤种数量，每个为该角色恢复6/7.5/9/10.5/12点元素能量。暗巷闪光暗巷闪光暗巷闪光类型：单手剑稀有度：攻击力：45/620元素精通：12/55街巷游侠：造成的伤害提升12%/15%/18%/21%/24%，受到伤害后，该伤害提升效果会失效5秒。腐殖之剑腐殖之剑腐殖之剑类型：单手剑稀有度：攻击力：42/510元素充能效率：10.0%/45.9%无尽的渴慕：元素战技造成的伤害增加16%/20%/24%/28%/32%，元素战技的暴击率提升6%/7.5%/9%/10.5%/12%。匣里龙吟匣里龙吟匣里龙吟类型：单手剑稀有度：攻击力：42/510攻击力%：9.0%/41.3%踏火息雷：对处于火元素或雷元素影响下的敌人，造成的伤害提高20%/24%/28%/32%/36%。宗室长剑宗室长剑宗室长剑类型：单手剑稀有度：攻击力：42/510攻击力%：9.0%/41.3%专注：攻击造成伤害时，暴击率提升8%/10%/12%/14%/16%，最多堆叠5次。攻击造成暴击后，移除已有的专注效果。祭礼剑祭礼剑祭礼剑类型：单手剑稀有度：攻击力：41/454元素充能效率：13.3%/61.3%气定神闲：元素战技造成伤害时，有40%/50%/60%/70%/80%概率重置该技能的冷却时间，该效果每30/26/22/19/16秒只能触发一次。笛剑笛剑笛剑类型：单手剑稀有度：攻击力：42/510攻击力%：9.0%/41.3%和弦：普通攻击或重击命中(敌人或动物)时，会获得一个和音。积攒了5个和音后，释放音律的力量，对周围的敌人造成100%/125%/150%/175%/200%攻击力的伤害。和音最多存在30秒，每0.5秒至多获得1个和音。西风剑西风剑西风剑类型：单手剑稀有度：攻击力：41/454元素充能效率：13.3%/61.3%顺风而行：攻击造成暴击时，有60%/70%/80%/90%/100%的几率产生少量元素微粒，能为角色恢复6点元素能量。该效果每12/10.5/9/7.5/6秒只能触发一次。试作斩岩试作斩岩试作斩岩类型：单手剑稀有度：攻击力：44/565物理伤害加成：7.5%/34.5%碎石：普通攻击或重击命中时，攻击力（原为基础攻击力）和防御力提高4%/5%/6%/7%/8%，持续6秒，最多叠加4层。该效果每0.3秒只能触发一次。铁蜂刺铁蜂刺铁蜂刺类型：单手剑稀有度：攻击力：42/510元素精通：36/165注能之刺：造成元素伤害后的6秒内，角色造成的伤害提高6%/7.5%/9%/10.5%/12%，该效果最多叠加2层。该效果每1秒可以触发一次。降临之剑降临之剑降临之剑类型：单手剑稀有度：攻击力：39/440攻击力%：7.7%/35.2%降世：仅在“PlayStation Network”游玩时生效。普通攻击与重击命中敌人后有50%概率在小范围内造成200%攻击力的伤害。该效果每10秒只能触发一次；此外，旅行者装备降临之剑时，攻击力提升66点。该武器技能效果初始即满级，无法精炼。黑剑黑剑黑剑类型：单手剑稀有度：攻击力：42/510暴击率：6.0%/27.6%「正义」：普通攻击与重击造成的伤害提升20%/25%/30%/35%/40%；此外普通攻击和重击暴击时，恢复等同于攻击力60/70/80/90/100%的生命值。该效果每5秒至多发动一次。黑岩长剑黑岩长剑黑岩长剑类型：单手剑稀有度：攻击力：44/565暴击伤害：8.0%/36.8%乘胜追击：击败敌人后，攻击力提升12%/15%/18%/21%/24%，持续30秒。该效果至多叠加三层，每层持续时间独立。冷刃冷刃冷刃类型：单手剑稀有度：攻击力：39/401攻击力%：7.7%/35.2%止水融冰：对处于水元素或冰元素影响下的敌人，造成的伤害提高12%/15%/18%/21%/24%。吃虎鱼刀吃虎鱼刀吃虎鱼刀类型：单手剑稀有度：攻击力：39/401攻击力%：7.7%/35.2%决：攻击命中时，有50%的概率对单个敌人造成240%/280%/320%/360%/400%攻击力的伤害。该效果每15/14/13/12/11秒只能触发一次。旅行剑旅行剑旅行剑类型：单手剑稀有度：攻击力：40/448防御力：6.4%/29.3%旅程：获得元素晶球或元素微粒时，恢复1%/1.25%/1.5%/1.75%/2%生命值。暗铁剑暗铁剑暗铁剑类型：单手剑稀有度：攻击力：39/401元素精通：31/141过载：触发超载、超导、感电，原激化，超激化，超绽放或雷元素扩散反应后的12秒内，攻击力提高20%/25%/30%/35%/40%。飞天御剑飞天御剑飞天御剑类型：单手剑稀有度：攻击力：38/354元素充能效率：11.3%/52.1%决心：施放元素爆发后，提高12%/15%/18%/21%/24%攻击力和移动速度，持续15秒。黎明神剑黎明神剑黎明神剑类型：单手剑稀有度：攻击力：39/401暴击伤害：10.2%/46.9%激励：生命值高于90%时，暴击率提升14%/17.5%/21%/24.5%/28%银剑银剑银剑类型：单手剑稀有度：攻击力：33/243无锋剑无锋剑无锋剑类型：单手剑稀有度：攻击力：23/185\n苇海信标苇海信标苇海信标类型：双手剑稀有度：攻击力：46/608暴击率：7.2%/33.1%沙海守望：元素战技命中敌人后，攻击力提升20%/25%/30%/35%/40%，持续8秒；受到伤害后，攻击力提升20%/25%/30%/35%/40%，持续8秒。上述2种效果角色处于队伍后台时也能触发。此外，不处于护盾庇护下时，生命值上限提高32%/40%/48%/56%/64%。赤角石溃杵赤角石溃杵赤角石溃杵类型：双手剑稀有度：攻击力：44/542暴击伤害：19.2%/88.2%御伽大王御伽话：防御力提高28%/35%/42%/49%/56%；普通攻击与重击造成的伤害值提高，提高数值相当于防御力的40%/50%/60%/70%/80%。松籁响起之时松籁响起之时松籁响起之时类型：双手剑稀有度：攻击力：49/741物理伤害加成：4.5%/20.7%揭旗的叛逆之歌：飘游风中的「千年的大乐章」的一部分。攻击力提升16%/20%/24%/28%/32%；普通攻击或重击命中敌人时，角色获得一枚低语之符，每 0.3 秒内至多触发一次。拥有 4 枚低语之符时，将消耗所有低语之符，使附近队伍中所有角色获得持续 12 秒的「千年的大乐章·揭旗之歌」效果：普通攻击速度提升12%/15%/18%/21%/24%，攻击力提升20%/25%/30%/35%/40%。触发后 20 秒内，无法再次获得低语之符。「千年的大乐章」触发的多种数值效果中，同类数值效果不可叠加。无工之剑无工之剑无工之剑类型：双手剑稀有度：攻击力：46/608攻击力%：10.8%/49.6%金璋皇极：护盾强效提升20%/25%/30%/35%/40%。攻击命中后的8秒内，攻击力提升4%/5%/6%/7%/8%。该效果至多可叠加5层，每0.3秒只能触发一次。此外，处于护盾庇护下时，该效果的攻击力提升效果提高100%。天空之傲天空之傲天空之傲类型：双手剑稀有度：攻击力：48/674元素充能效率：8.0%/36.8%斩裂晴空的龙脊：造成的伤害提高8%/10%/12%/14%/16%；施放元素爆发后，普通攻击和重击命中时会发出真空刃，对路径上的敌人造成80%/100%/120%/140%/160%攻击力的伤害，持续20秒或直至发出8次真空刃。狼的末路狼的末路狼的末路类型：双手剑稀有度：攻击力：46/608攻击力%：10.8%/49.6%如狼般狩猎者：攻击力提高20%/25%/30%/35%/40%；攻击命中生命值低于30%的敌人时，队伍中所有成员的攻击力提高40%/50%/60%/70%/80%，持续12秒。该效果30秒只能触发一次。便携动力锯便携动力锯便携动力锯类型：双手剑稀有度：攻击力：41/454生命值：12%/55.1%船工号子：受到治疗或进行治疗时，将赋予一枚坚忍标记，持续30秒，至多拥有三枚坚忍标记。施放元素战技或元素爆发时，将消耗所有的坚忍标记，产生持续10秒的「奋起」效果：每枚消耗的坚忍标记提高40/50/60/70/80点元素精通，并在效果产生2秒后，每枚消耗的坚忍标记为装备者恢复2/2.5/3/3.5/4点元素能量。每15秒至多触发一次奋起效果；角色处于队伍后台时也能获得坚忍标记。浪影阔剑浪影阔剑浪影阔剑类型：双手剑稀有度：攻击力：42/510攻击力%：9.0%/41.3%巡航的白浪：受到治疗后，攻击力提升24%/30%/36%/42%/48%，持续8秒。角色处于队伍后台也能触发。聊聊棒聊聊棒聊聊棒类型：双手剑稀有度：攻击力：44/565暴击率：4.0%/18.4%「伶牙俐齿」：承受火元素附着后的15秒内，攻击力提升16%/20%/24%/28%/32%，每12秒至多触发一次；承受水元素、冰元素、雷元素或草元素附着后的15秒内，所有元素伤害加成提升12%/15%/18%/21%/24%，每12秒至多触发一次。饰铁之花饰铁之花饰铁之花类型：双手剑稀有度：攻击力：44/565元素精通：24/110风与花的密语：元素战技命中敌人或触发元素反应后的8秒内，攻击力提升12%/15%/18%/21%/24%，元素精通提升48/60/72/84/96点。玛海菈的水色玛海菈的水色玛海菈的水色类型：双手剑稀有度：攻击力：42/510元素精通：36/165沙上楼阁：每10秒，产生如下效果：基于装备者的元素精通的24%/30%/36%/42%/48%，提升该角色的攻击力，并基于该提升的30%为队伍中附近的其他角色提升攻击力，持续12秒，多件同名武器产生的此效果可以叠加。角色处于队伍后台时也能触发效果。森林王器森林王器森林王器类型：双手剑稀有度：攻击力：44/565元素充能效率：6.7%/30.6%森林的瑞佑：触发燃烧、原激化、超激化、蔓激化、绽放、超绽放或烈绽放后，将在角色周围产生至多存在10秒的「种识之叶」。拾取种识之叶的角色元素精通提升60/75/90/105/120点，持续12秒。每20秒至多通过这种方式产生一枚种识之叶。角色处于队伍后台时也能触发。种识之叶的效果无法叠加。恶王丸恶王丸恶王丸类型：双手剑稀有度：攻击力：42/510攻击力%：9.0%/41.3%驭浪的海祇民：队伍中所有角色的元素能量上限的总和，每1点能使装备此武器的角色的元素爆发造成的伤害提高0.12%/0.15%/0.18%/0.21%/0.24%，通过这种方式，元素爆发造成的伤害至多提高40%/50%/60%/70%/80%。衔珠海皇衔珠海皇衔珠海皇类型：双手剑稀有度：攻击力：41/454攻击力%：12%/55.1%海洋的胜利：元素爆发造成的伤害提升12%/15%/18%/21%/24%。元素爆发命中敌人时，有100%概率召唤大鲔冲击，造成100%/125%/150%/175%/200%攻击力的范围伤害。该效果每15秒至多触发一次。桂木斩长正桂木斩长正桂木斩长正类型：双手剑稀有度：攻击力：42/510元素充能效率：10%/45.9%名士振舞：元素战技造成的伤害提升6%/7.5%/9%/10.5%/12%。元素战技命中后，角色流失3点元素能量，并在此后的6秒内，每2秒恢复3/3.5/4/4.5/5点元素能量。该效果每10秒至多触发一次，角色处于队伍后台也能触发。(武器特效与追忆之注连四件套的触发机制不同。元素战技命中后无论有没有能量可供扣除，都能触发后续回能。)千岩古剑千岩古剑千岩古剑类型：双手剑稀有度：攻击力：42/510攻击力%：9%/41.3%千岩诀·同心：队伍中每有一位璃月角色，装备该武器的角色便获得7%/8%/9%/10%/11%攻击力提升与3%/4%/5%/6%/7%暴击率提升。至多获得4层提升效果。雪葬的星银雪葬的星银雪葬的星银类型：双手剑稀有度：攻击力：44/565物理伤害加成：7.5%/34.5%霜葬：普通攻击与重击命中敌人时，有60%/70%/80%/90%/100%概率在敌人上方生成恒冰晶核并坠落，造成80%/95%/110%/125%/140%攻击力的范围伤害。若敌人处于冰元素影响下，则造成200%/240%/280%/320%/360%攻击力的伤害。该效果每10秒至多触发一次。宗室大剑宗室大剑宗室大剑类型：双手剑稀有度：攻击力：44/565攻击力%：6%/27.6%专注：攻击造成伤害时，暴击率提升8%/10%/12%/14%/16%，最多堆叠5次。攻击造成暴击后，移除已有的专注效果。白影剑白影剑白影剑类型：双手剑稀有度：攻击力：42/510防御力：11.3%/51.7%注能之锋：普通攻击和重击命中后，攻击力和防御力提高6%/7.5%/9%/10.5%/12%。该效果持续6秒，最多叠加4层，每0.5秒只能触发一次。祭礼大剑祭礼大剑祭礼大剑类型：双手剑稀有度：攻击力：44/565元素充能效率：6.7%/30.6%气定神闲：元素战技造成伤害时，有40%/50%/60%/70%/80%概率重置该技能的冷却时间，该效果每30/26/22/19/16秒只能触发一次。螭骨剑螭骨剑螭骨剑类型：双手剑稀有度：攻击力：42/510暴击率：6.0%/27.6%破浪：角色在场上时，每4秒提升6%/7%/8%/9%/10%造成的伤害，3%/2.7%/2.4%/2.2%/2%受到的伤害。该效果最多叠加5层，不随角色退场重置，受到伤害后会减少1层效果。西风大剑西风大剑西风大剑类型：双手剑稀有度：攻击力：41/454元素充能效率：13.3%/61.3%顺风而行：攻击造成暴击时，有60%/70%/80%/90%/100%的几率产生少量元素微粒，能为角色恢复6点元素能量。该效果每12/10.5/9/7.5/6秒只能触发一次。试作古华试作古华试作古华类型：双手剑稀有度：攻击力：44/565攻击力%：6.0%/27.6%粉碎：普通攻击和重击命中时，有50%的概率对小范围内的敌人造成240%/300%/360%/420%/480%攻击力的额外伤害。该效果每15秒只能触发一次。钟剑钟剑钟剑类型：双手剑稀有度：攻击力：42/510生命值：9.0%/41.3%叛逆的守护者：受到伤害时，生成一个伤害吸收等同于生命上限20%/23%/26%/29%/32%的护盾，持续10秒或者直到护盾失效，每45秒只能触发一次。角色处于护盾庇护下时，造成的伤害提升12%/15%/18%/21%/24%。雨裁雨裁雨裁类型：双手剑稀有度：攻击力：42/510元素精通：36/165止水息雷：对处于水元素或雷元素影响下的敌人，造成的伤害提高20％/24%/28%/32%/36%。黑岩斩刀黑岩斩刀黑岩斩刀类型：双手剑稀有度：攻击力：42/510暴击伤害：12.0%/55.1%乘胜追击：击败敌人后，攻击力提升12%/15%/18%/21%/24%，持续30秒。该效果至多叠加3层，每层持续时间独立。以理服人以理服人以理服人类型：双手剑稀有度：攻击力：39/401攻击力%：7.7%/35.2%有话直说：施放元素战技后，普通攻击和重击命中时会在小范围内额外造成60%/75%/90%/105%/120%攻击力的伤害。该效果持续15秒，伤害每3秒只能触发一次。沐浴龙血的剑沐浴龙血的剑沐浴龙血的剑类型：双手剑稀有度：攻击力：38/354元素精通：41/187踏火息雷：对处于火元素或雷元素影响下的敌人，造成的伤害提高12%/15%/18%/21%/24%。白铁大剑白铁大剑白铁大剑类型：双手剑稀有度：攻击力：39/401防御力：9.6%/43.9%收割：击败敌人时，恢复8%/10%/12%/14%/16%生命值。飞天大御剑飞天大御剑飞天大御剑类型：双手剑稀有度：攻击力：39/401物理伤害加成：9.6%/43.9%勇气：普通攻击和重击命中时，攻击力提高6%/7%/8%/9%/10%，持续6秒，最多叠加4层，该效果每0.5秒只能触发一次。铁影阔剑铁影阔剑铁影阔剑类型：双手剑稀有度：攻击力：39/401生命值：7.7%/35.2%不屈：生命值低于70%/75%/80%/85%/90%时，重击不会轻易被打断，并提高30%/35%/40%/45%/50%重击伤害。佣兵重剑佣兵重剑佣兵重剑类型：双手剑稀有度：攻击力：33/243训练大剑训练大剑训练大剑类型：双手剑稀有度：攻击力：23/185\n赤沙之杖赤沙之杖赤沙之杖类型：长柄武器稀有度：攻击力：44/542暴击率：9.6%/44.1%蜃气尽头的热梦：基于装备者元素精通的52%/65%/78%/91%/104%，获得攻击力加成。元素战技命中敌人时，将产生持续10秒的「赤沙之梦」效果：基于装备者元素精通的28%/35%/42%/49%/56%，获得攻击力加成，该效果至多叠加3层。息灾息灾息灾类型：长柄武器稀有度：攻击力：49/741攻击力%：3.6%/16.5%灭却之戒法：获得12%/15%/18%/21%/24%所有元素伤害加成；施放元素战技后，获得持续20秒的「圆顿」，攻击力每1秒提升3.2%/4.0%/4.8%/5.6%/6.4%，该攻击力提升效果至多叠加6次。当装备此武器的角色处于队伍后台时，「圆顿」的攻击力提升效果翻倍。薙草之稻光薙草之稻光薙草之稻光类型：长柄武器稀有度：攻击力：46/608元素充能效率：12.0%/55.1%非时之梦·常世灶食：攻击力获得提升，提升程度相当于元素充能效率超出100%部分的28%/35%/42%/49%/56%，至多通过这种方式提升80%/90%/100%/110%/120%。施放元素爆发后的12秒内，元素充能效率提升30%/35%/40%/45%/50%。注：是基于元素充能效率来获得一个百分比攻击力加成。护摩之杖护摩之杖护摩之杖类型：长柄武器稀有度：攻击力：46/608暴击伤害：14.4%/66.2%无羁的朱赤之蝶：生命值提升20%/25%/30%/35%/40%。此外，提供基于装备该武器的角色生命值上限的0.8%/1%/1.2%/1.4%/1.6%，获得攻击力加成。当装备该武器的角色生命值低于50%时，进一步获得1%/1.2%/1.4%/1.6%/1.8%最大生命值上限的攻击力提升。贯虹之槊贯虹之槊贯虹之槊类型：长柄武器稀有度：攻击力：46/608攻击力%：10.8%/49.6%金璋皇极：护盾强效提升20%/25%/30%/35%/40%。攻击命中后的8秒内，攻击力提升4%/5%/6%/7%/8%。该效果至多可叠加5层，每0.3秒只能触发一次。此外，处于护盾庇护下时，该效果的攻击力提升效果提高100%。（注：需要角色在场触发，角色离场效果不提前结束，有护盾时的加成数值在后台不会退化为无护盾时的。）和璞鸢和璞鸢和璞鸢类型：长柄武器稀有度：攻击力：48/674暴击率：4.8%/22.1%昭理的鸢之枪：命中敌人时自身攻击力提高3.2%/3.9%/4.6%/5.3%/6%，持续6秒，最高可以叠加7层。该效果每0.3秒最多触发一次。满层状态时伤害提升12%/15%/18%/21%/24%。天空之脊天空之脊天空之脊类型：长柄武器稀有度：攻击力：48/674元素充能效率：8.0%/36.8%斫断黑翼的利齿：暴击率提升8%/10%/12%/14%/16%， 普通攻击速度提升12%, 此外，普通攻击与重击命中敌人时，有50%概率触发真空刃，在小范围内造成额外40%/55%/70%/85%/100%攻击力的伤害。该效果每2秒至多触发一次。勘探钻机勘探钻机勘探钻机类型：长柄武器稀有度：攻击力：44/565攻击力%：6.0%/27.6%石匠号子：受到治疗或进行治疗时，将赋予一枚团结标记，持续30秒，至多拥有三枚团结标记。施放元素战技或元素爆发时，将消耗所有的团结标记，产生持续10秒的「抗争」效果：每枚消耗的团结标记提高3%/4%/5%/6%/7%攻击力与7%/8.5%/10%/11.5%/13%所有元素伤害加成。每15秒至多触发一次抗争效果；角色处于队伍后台时也能获得团结标记。公义的酬报公义的酬报公义的酬报类型：长柄武器稀有度：攻击力：44/565生命值：6.0%/27.6%枪尖一点：受到治疗时，恢复8/10/12/14/16点能量，该效果每10秒至多触发一次，角色处于队伍后台时也能触发。峡湾长歌峡湾长歌峡湾长歌类型：长柄武器稀有度：攻击力：42/510暴击率：6.0%/27.6%冰原的诸多故事：队伍中存在至少三种不同元素类型的角色时，元素精通提升120/150/180/210/240点。风信之锋风信之锋风信之锋类型：长柄武器稀有度：攻击力：42/510攻击力%：9.0%/41.3%不至之风：触发元素反应后的10秒内，攻击力提升12%/15%/18%/21%/24%，元素精通提升48/60/72/84/96点。贯月矢贯月矢贯月矢类型：长柄武器稀有度：攻击力：44/565元素精通：24/110幽林月影：触发燃烧、原激化、超激化、蔓激化、绽放、超绽放或烈绽放后，将在角色周围产生至多存在10秒的「苏生之叶」。拾取苏生之叶的角色攻击力提升16%/20%/24%/28%/32%，持续12秒。每20秒至多通过这种方式产生一枚苏生之叶。角色处于队伍后台时也能触发。断浪长鳍断浪长鳍断浪长鳍类型：长柄武器稀有度：攻击力：45/620攻击力%：3.0%/13.8%驭浪的海祇民：队伍中所有角色的元素能量上限的总和，每1点能使装备此武器的角色的元素爆发造成的伤害提高0.12%/0.15%/0.18%/0.21%/0.24%，通过这种方式，元素爆发造成的伤害至多提高40%/50%/60%/70%/80%。「渔获」「渔获」「渔获」类型：长柄武器稀有度：攻击力：42/510元素充能效率：10%/45.9%船歌：元素爆发造成的伤害提升16%/20%/24%/28%/32%，元素爆发的暴击率提升6%/7.5%/9%/10.5%/12%。喜多院十文字喜多院十文字喜多院十文字类型：长柄武器稀有度：攻击力：44/565元素精通：24/110名士振舞：元素战技造成的伤害提升6%/7.5%/9%/10.5%/12%。元素战技命中后，角色流失3点元素能量，并在此后的6秒内，每2秒恢复3/3.5/4/4.5/5点元素能量。该效果每10秒至多触发一次，角色处于队伍后台也能触发。(武器特效与追忆之注连四件套的触发机制不同。元素战技命中后无论有没有能量可供扣除，都能触发后续回能。)千岩长枪千岩长枪千岩长枪类型：长柄武器稀有度：攻击力：44/565攻击力%：6.0%/27.6%千岩诀·同心：队伍中每有一位璃月角色，装备该武器的角色便获得7%/8%/9%/10%/11%攻击力提升与3%/4%/5%/6%/7%暴击率提升。至多获得4层提升效果。龙脊长枪龙脊长枪龙脊长枪类型：长柄武器稀有度：攻击力：41/454物理伤害加成：15.0%/69.0%霜葬：普通攻击与重击命中敌人时，有60%/70%/80%/90%/100%概率在敌人上方生成恒冰晶核并坠落，造成80%/95%/110%/125%/140%攻击力的范围伤害。若敌人处于冰元素影响下，则造成200%/240%/280%/320%/360%攻击力的伤害。该效果每10秒至多触发一次。决斗之枪决斗之枪决斗之枪类型：长柄武器稀有度：攻击力：41/454暴击率：8.0%/36.8%角斗士：身边至少有2个敌人时，获得16%/20%/24%/28%/32%攻击力提升与16%/20%/24%/28%/32%防御力提升；身边的敌人少于2个时，获得24%/30%/36%/42%/48%攻击力提升。（注：身边没有敌人时算后一个效果）匣里灭辰匣里灭辰匣里灭辰类型：长柄武器稀有度：攻击力：41/454元素精通：48/221踏火止水：对于处于水元素或火元素影响下的敌人，造成的伤害提高20%/24%/28%/32%/36%。宗室猎枪宗室猎枪宗室猎枪类型：长柄武器稀有度：攻击力：44/565攻击力%：6.0%/27.6%专注：攻击造成伤害时，暴击率提升8%/10%/12%/14%/16%,最多堆叠5次。攻击造成暴击后，移除已有的专注效果。流月针流月针流月针类型：长柄武器稀有度：攻击力：44/565物理伤害加成：7.5%/34.5%注能之针：获得元素微粒或元素晶球后的5秒内，普通攻击和重击额外造成20%/25%/30%/35%/40%攻击力伤害。西风长枪西风长枪西风长枪类型：长柄武器稀有度：攻击力：44/565元素充能效率：6.7%/30.6%顺风而行：攻击造成暴击时，有60%/70%/80%/90%/100%的几率产生少量元素微粒，能为角色恢复6点元素能量。该效果每12/10.5/9/7.5/6秒只能触发一次。试作星镰试作星镰试作星镰类型：长柄武器稀有度：攻击力：42/510元素充能效率：10.0%/45.9%嗜魔：施放元素战技后，普通攻击和重击造成的伤害提高8%/10%/12%/14%/16%。该效果持续12秒，最多叠加2层。黑岩刺枪黑岩刺枪黑岩刺枪类型：长柄武器稀有度：攻击力：42/510暴击伤害：12.0%/55.1%乘胜追击：击败敌人后，攻击力提升12%/15%/18%/21%/24%，持续30秒。该效果至多叠加3层，每层持续时间独立。白缨枪白缨枪白缨枪类型：长柄武器稀有度：攻击力：39/401暴击率：5.1%/23.4%锐利：普通攻击造成的伤害提升24%/30%/36%/42%/48%。钺矛钺矛钺矛类型：长柄武器稀有度：攻击力：40/448攻击力%：5.1%/23.5%沉重：对普通攻击命中的敌人造成160%/200%/240%/280%/320%攻击力的额外伤害。该效果每10秒只能触发一次。黑缨枪黑缨枪黑缨枪类型：长柄武器稀有度：攻击力：38/354生命值：10.2%/46.9%克柔：对史莱姆类敌人造成的伤害增加40%/50%/60%/70%/80%。铁尖枪铁尖枪铁尖枪类型：长柄武器稀有度：攻击力：33/243新手长枪新手长枪新手长枪类型：长柄武器稀有度：攻击力：23/185\n万世流涌大典万世流涌大典万世流涌大典类型：法器稀有度：攻击力：44/542暴击伤害：19.2%/88.2%万世的浪涛：生命值提升16%/20%/24%/28%/32%。当前生命值提升或降低时，重击造成的伤害提升14%/18%/22%/26%/30%。该效果持续4秒，至多叠加3次，每0.3秒至多触发一次；叠加至3层或3层的持续时间刷新时，恢复8/9/10/11/12点元素能量，每12秒至多通过这种方式恢复一次元素能量。金流监督金流监督金流监督类型：法器稀有度：攻击力：48/674暴击率：4.8%/22.1%黄金的血潮：攻击力提升16%/20%/24%/28%/32%。当前生命值提升或降低时，普通攻击造成的伤害提升16%/20%/24%/28%/32%，重击造成的伤害提升14%/17.5%/21%/24.5%/28%。该效果持续4秒，至多叠加3层，每0.3秒至多触发一次；处于叠加3层的状态下时，攻击速度提升8%/10%/12%/14%/16%。碧落之珑碧落之珑碧落之珑类型：法器稀有度：攻击力：46/608生命值：10.8％/49.6％定土玉圭：施放元素爆发或创造护盾后的3秒内，将产生「定土玉圭」效果：每2.5秒恢复4.5/5/5.5/6/6.5点元素能量，并基于装备者的生命值上限，每1000点使其对应元素类型的元素伤害加成提高0.3%/0.5%/0.7%/0.9%/1.1%，至多提高12%/20%/28%/36%/44%。装备该武器的角色处于队伍后台时，依然能产生「定土玉圭」效果。图莱杜拉的回忆图莱杜拉的回忆图莱杜拉的回忆类型：法器稀有度：攻击力：48/674暴击伤害：9.6%/44.1%堙没的蓝宝石泪滴：普通攻击速度提升10%/12.5%/15%/17.5%/20%；施放元素战技后的14秒内：普通攻击造成的伤害每1秒提升4.8%/6%/7.2%/8.4%/9.6%；普通攻击命中敌人后，普通攻击造成的伤害提升9.6%/12%/14.4%/16.8%/19.2%，该效果每0.3秒至多触发1次。持续期间内，普通攻击造成的伤害至多通过上述效果提升至48%/60%/72%/84%/96%。角色退场时将移除效果，再次施放元素战技时会先移除原有的效果。千夜浮梦千夜浮梦千夜浮梦类型：法器稀有度：攻击力：44/542元素精通：58/265千夜的曙歌：队伍中每个其他角色，都会依据元素类型与装备者相同与否，为装备者提供提升效果。若相同则元素精通提升32/40/48/56/64点；若不同则装备者元素类型的元素伤害加成提升10%/14%/18%/22%/26%。上述提升效果每种至多叠加3层。此外，队伍中装备者以外的附近角色的元素精通提升40/42/44/46/48点，多件同名武器产生的此效果可以叠加。神乐之真意神乐之真意神乐之真意类型：法器稀有度：攻击力：46/608暴击伤害：14.4%/66.2%神樱神游神乐舞：施放元素战技时，将获得「神乐舞」的效果，使装备该武器的角色的元素战技造成的伤害提高12%/15%/18%/21%/24%，该效果持续16秒，至多叠加3层。持有3层时，该角色获得12%/15%/18%/21%/24%所有元素伤害加成。不灭月华不灭月华不灭月华类型：法器稀有度：攻击力：46/608生命值：10.8%/49.6%白夜皓月：治疗加成提升10%/12.5%/15%/17.5%/20%；普通攻击造成的伤害增加，增加值为装备该武器的角色生命值上限的1%/1.5%/2%/2.5%/3%。在施放元素爆发后的12秒内，普通攻击命中敌人时恢复0.6点元素能量，每0.1秒至多通过这种方式恢复一次元素能量。尘世之锁尘世之锁尘世之锁类型：法器稀有度：攻击力：46/608攻击力%：10.8%/49.6%金璋皇极：护盾强效提升20%/25%/30%/35%/40%。攻击命中后的8秒内，攻击力提升4%/5%/6%/7%/8%。该效果至多可叠加5层，每0.3秒只能触发一次。此外，处于护盾庇护下时，该效果的攻击力提升效果提高100%。四风原典四风原典四风原典类型：法器稀有度：攻击力：46/608暴击率：7.2%/33.1%无边际的眷顾：移动速度提高10%；在场上每4秒获得8%/10%/12%/14%/16%元素伤害加成。该效果最多叠加4层，角色倒下或离场后清空。天空之卷天空之卷天空之卷类型：法器稀有度：攻击力：48/674攻击力%：7.2%/33.1%浮游四方的灵云：元素伤害加成提升12%/15%/18%/21%/24%；普通攻击命中时，有50%的概率获得高天流云的青睐，在15秒内主动攻击附近的敌人，造成等同于160%/200%/240%/280%/320%攻击力的伤害。该效果每30秒只能触发一次。（注：“高天流云的青睐”是一个自动攻击周围敌人的小球，锁面板，总共攻击6次，不随角色离场消失。队伍中多位角色的“高天流云的青睐”可叠加。）无垠蔚蓝之歌无垠蔚蓝之歌无垠蔚蓝之歌类型：法器稀有度：攻击力：44/565元素充能效率：6.7%/30.6%蔚蓝深空：普通攻击或重击命中敌人后的6秒内，普通攻击造成的伤害提升8%/10%/12%/14%/16%，重击造成的伤害提升6%/7.5%/9%/10.5%/12%。该效果至多叠加3次，每0.3秒至多触发一次。纯水流华纯水流华纯水流华类型：法器稀有度：攻击力：44/565攻击力%：6%/27.6%未完的杰作：施放元素战技时，所有元素伤害加成提升8%/10%/12%/14%/16%，持续15秒，并赋予生命值上限24%的生命之契，该效果每10秒至多触发一次。生命之契清除时，每清除1000点将会提供2%/2.5%/3%/3.5%/4%所有元素伤害加成，至多通过这种方式获得12%/15%/18%/21%/24%所有元素伤害加成，持续15秒。遗祀玉珑遗祀玉珑遗祀玉珑类型：法器稀有度：攻击力：41/454暴击率：8.0%/36.8%碧玉流转：处于队伍后台超过5秒后，生命值上限提升32%/40%/48%/56%/64%，元素精通提升40/50/60/70/80点。装备者登场并留在场上10秒后，该效果将失效。流浪的晚星流浪的晚星流浪的晚星类型：法器稀有度：攻击力：42/510元素精通：36/165林野晚星：每10秒，产生如下效果：基于装备者的元素精通的24%/30%/36%/42%/48%，提升该角色的攻击力，并基于该提升的30%为队伍中附近的其他角色提升攻击力，持续12秒，多件同名武器产生的此效果可以叠加。角色处于队伍后台时也能触发效果。盈满之实盈满之实盈满之实类型：法器稀有度：攻击力：42/510元素充能效率：10%/45.9%圆满之相：触发元素反应后，获得「盈缺」效果：元素精通提升24/27/30/33/36点，攻击力降低5%。每0.3秒至多获得一层盈缺效果，至多叠加5层。未触发元素反应时将每6秒失去一层。角色处于队伍后台时也能触发效果。证誓之明瞳证誓之明瞳证誓之明瞳类型：法器稀有度：攻击力：44/565攻击力%：6.0%/27.6%微光的海渊民：施放元素战技后，元素充能效率提升24%/30%/36%/42%/48%，持续10秒。白辰之环白辰之环白辰之环类型：法器稀有度：攻击力：44/565元素充能效率：6.7%/30.6%樱之斋宫：装备该武器的角色触发雷元素相关反应后，队伍中附近的与该元素反应相关的元素类型的角色，获得10%/12.5%/15%/17.5%/20%对应元素的元素伤害加成，持续6秒。通过这种方式，角色获得的元素伤害加成无法叠加。嘟嘟可故事集嘟嘟可故事集嘟嘟可故事集类型：法器稀有度：攻击力：41/454攻击力%：12.0%/55.1%嘟嘟！大冒险：普通攻击命中敌人后的6秒内，重击造成的伤害提升16/20/24/28/32%；重击命中敌人后的6秒内，攻击力提升8/10/12/14/16%。暗巷的酒与诗暗巷的酒与诗暗巷的酒与诗类型：法器稀有度：攻击力：44/565元素充能效率：6.7%/30.6%变化万端：普通攻击命中敌人后，冲刺或替代冲刺的能力消耗的体力降低14%/16%/18%/20%/22%，持续5秒。此外，使用冲刺或替代冲刺的能力后，攻击力提升20%/25%/30%/35%/40%，持续5秒。忍冬之果忍冬之果忍冬之果类型：法器稀有度：攻击力：42/510攻击力%：9.0%/41.3%霜葬：普通攻击与重击命中敌人时，有60%/70%/80%/90/100%概率在敌人上方生成恒冰晶核并坠落，造成80%/95%/110%/125%/140%攻击力的范围伤害。若敌人处于冰元素影响下，则造成200%/240%/280%/320%/360%攻击力的伤害。该效果每10秒至多触发一次。万国诸海图谱万国诸海图谱万国诸海图谱类型：法器稀有度：攻击力：44/565元素精通：24/110注能之卷：触发元素反应后的10秒内，获得8%/10%/12%/14%/16%元素伤害加成，该效果最多可叠加2层。匣里日月匣里日月匣里日月类型：法器稀有度：攻击力：42/510暴击率：6.0%/27.6%日月辉：普通攻击命中后的6秒内，元素战技与元素爆发的伤害提高20%/25%/30%/35%/40%；元素战技与元素爆发命中后的6秒内，普通攻击的伤害提高20%/25%/30%/35%/40%。宗室秘法录宗室秘法录宗室秘法录类型：法器稀有度：攻击力：44/565攻击力%：6.0%/27.6%专注：攻击造成伤害时，暴击率提升8%/10%/12%/14%/16%，最多堆叠5次。攻击造成暴击后，移除已有的专注效果。昭心昭心昭心类型：法器稀有度：攻击力：41/454攻击力%：12.0%/55.1%回响：普通攻击与重击命中时，有50%几率发射一枚昭心法球，造成240%/270%/300%/330%/360%攻击力伤害，至多在敌人之间弹射4次。该效果每12/11/10/9/8秒至多触发一次。流浪乐章流浪乐章流浪乐章类型：法器稀有度：攻击力：42/510暴击伤害：12.0%/55.1%登场乐：角色登场时，随机获得一个主题曲，持续10秒。每30秒只能触发一次。宣叙调：攻击力提升60%/75%/90%/105%/120%；咏叹调：全元素伤害提升48%/60%/72%/84%/96%；间奏曲：元素精通提升240/300/360/420/480。祭礼残章祭礼残章祭礼残章类型：法器稀有度：攻击力：41/454元素精通：48/221气定神闲：元素战技造成伤害时，有40%/50%/60%/70%/80%的概率重置该技能的冷却时间，该效果每30/26/22/19/16秒只能触发1次。西风秘典西风秘典西风秘典类型：法器稀有度：攻击力：42/510元素充能效率：10.0%/45.9%顺风而行：攻击造成暴击时，有60％/70％/80％/90％/100％的几率产生少量元素微粒，能为角色恢复6点元素能量。该效果每12/10.5/9/7.5/6秒只能触发一次。试作金珀试作金珀试作金珀类型：法器稀有度：攻击力：42/510生命值：9.0%/41.3%炊金：施放元素爆发后6秒内，每2秒恢复4/4.5/5/5.5/6点元素能量，队伍中的所有角色每2秒恢复4%/4.5%/5%/5.5%/6%生命值。黑岩绯玉黑岩绯玉黑岩绯玉类型：法器稀有度：攻击力：42/510暴击伤害：12.0%/55.1%乘胜追击：击败敌人后，攻击力提升12%/15%/18%/21%/24%，持续30秒。该效果至多叠加3层，每层持续时间独立。异世界行记异世界行记异世界行记类型：法器稀有度：攻击力：39/401元素充能效率：8.5%/39.0%能量沐浴：获得元素微粒或元素晶球时，恢复1%/1.25%/1.5%/1.75%/2%生命值。甲级宝珏甲级宝珏甲级宝珏类型：法器稀有度：攻击力：40/448暴击率：3.4%/15.6%奔袭战术：击败敌人后的15秒内，移动速度和攻击力提升12%/14%/16%/18%/20%。翡玉法球翡玉法球翡玉法球类型：法器稀有度：攻击力：40/448元素精通：20/94激流：触发蒸发、绽放、感电、冰冻、或水元素扩散反应后的12秒内，攻击力提高20%/25%/30%/35%/40%。讨龙英杰谭讨龙英杰谭讨龙英杰谭类型：法器稀有度：攻击力：39/401生命值：7.7%/35.2%传承：主动切换角色时，新登场的角色攻击力提升24%/30%/36%/42%/48%，持续10秒。该效果每20秒只能触发一次。魔导绪论魔导绪论魔导绪论类型：法器稀有度：攻击力：38/354元素精通：41/187止水息雷：对处于水元素或雷元素影响下的敌人，造成的伤害提高12%/15%/18%/21%/24%。口袋魔导书口袋魔导书口袋魔导书类型：法器稀有度：攻击力：33/243学徒笔记学徒笔记学徒笔记类型：法器稀有度：攻击力：23/185\n最初的大魔术最初的大魔术最初的大魔术类型：弓稀有度：攻击力：46/608暴击伤害：14.4%/66.2%伟大者帕西法尔：重击造成的伤害提升16%/20%/24%/28%/32%；队伍中每存在一位与装备者元素类型相同的角色（包括装备者自身），将获得1层「手法」效果；每存在一位元素类型不同的角色，将获得1层「演技」效果。处于1/2/3层及以上「手法」效果下时，攻击力提升(16/32/48%)/‌(20/40/60%)/‌(24/48/72%)/‌(28/56/84%)/‌(32/64/96%)；处于1/2/3层及以上「演技」效果下时，移动速度提升(4/7/10%)/‌(6/9/12%)/‌(8/11/14%)/‌(10/13/16%)/‌(12/15/18%)。猎人之径猎人之径猎人之径类型：弓稀有度：攻击力：44/542暴击率：9.6%/44.1%兽径的终点：获得12%/15%/18%/21%/24%所有元素伤害加成。重击命中敌人后,将获得「无休止的狩猎」：重击造成的伤害值提高，提高值相当于元素精通数值的160%/200%/240%/280%/320%。该效果将在生效12次或10秒后消失，每12秒至多获得一次无休止的狩猎。若水若水若水类型：弓稀有度：攻击力：44/542暴击伤害：19.2%/88.2%洗濯诸类之形：生命值提升16%/20%/24%/28%/32%。周围存在敌人时，装备该武器的角色造成的伤害都会提升20%/25%/30%/35%/40%，不论该角色处于场上或是处于队伍后台。冬极白星冬极白星冬极白星类型：弓稀有度：攻击力：46/608暴击率：7.2%/33.1%极昼的先兆者：元素战技和元素爆发造成的伤害提高12%/15%/18%/21%/24%；普通攻击、重击、元素战技或元素爆发命中敌人后，将产生1层持续12秒的「白夜极星」效果。处于1/2/3/4层「白夜极星」效果下时，攻击力将提高(10/20/30/48%)/‌(12.5/25/37.5/60%)/‌(15/30/45/72%)/‌(17.5/35/52.5/84%)/‌(20/40/60/96%)。由普通攻击、重击、元素战技或元素爆发产生的「白夜极星」将分别独立存在。飞雷之弦振飞雷之弦振飞雷之弦振类型：弓稀有度：攻击力：46/608暴击伤害：14.4%/66.2%飞雷御执：攻击力提高20%/25%/30%/35%/40%，并能获得「飞雷之巴印」的威势。飞雷之巴印：持有1/2/3层飞雷之巴印时，普通攻击造成的伤害提高(12/24/40%)/‌(15/30/50%)/‌(18/36/60%)/‌(21/42/70%)/‌(24/48/80%)。在下列情况下，角色将各获得1层飞雷之巴印：普通攻击造成伤害时，持续5秒；施放元素战技时，持续10秒；此外，角色元素能量低于100%时，将获得1层飞雷之巴印，此飞雷之巴印会在角色的元素能量充满时消失。每层飞雷之巴印的持续时间独立计算。终末嗟叹之诗终末嗟叹之诗终末嗟叹之诗类型：弓稀有度：攻击力：46/608元素充能效率：12.0%/55.1%别离的思念之歌：飘游风中的「千年的大乐章」的一部分。元素精通提高60/75/90/105/120点；元素战技或元素爆发命中敌人时，角色获得一枚追思之符，每0.2秒内至多触发一次，角色处于队伍后台也能触发。拥有4枚追思之符时，将消耗所有追思之符，使附近的队伍中所有角色获得持续12秒的「千年的大乐章·别离之歌」效果：元素精通提高100/125/150/175/200点，攻击力提升20%/25%/30%/35%/40%。触发后20秒内，无法再次获得追思之符。「千年的大乐章」触发的多种数值效果中，同类数值效果不可叠加。天空之翼天空之翼天空之翼类型：弓稀有度：攻击力：48/674暴击率：4.8%/22.1%回响长天的诗歌：暴击伤害提高20%/25%/30%/35%/40%；攻击命中时有60%/70%/80%/90%/100%概率造成125%攻击力的小范围物理伤害，该效果每4秒/3.5秒/3秒/2.5秒/2秒只能触发一次。阿莫斯之弓阿莫斯之弓阿莫斯之弓类型：弓稀有度：攻击力：46/608攻击力%：10.8%/49.6%矢志不忘：普通攻击和重击造成的伤害提升12%/15%/18%/21%/24%；箭矢发射后每经过0.1秒，伤害还会提升8%/10%/12%/14%/16%。至多提升5次。测距规测距规测距规类型：弓稀有度：攻击力：44/565攻击力%：6.0%/27.6%石匠号子：受到治疗或进行治疗时，将赋予一枚团结标记，持续30秒，至多拥有三枚团结标记。施放元素战技或元素爆发时，将消耗所有的团结标记，产生持续10秒的「抗争」效果：每枚消耗的团结标记提高3%/4%/5%/6%/7%攻击力与7%/8.5%/10%/11.5%/13%所有元素伤害加成。每15秒至多触发一次抗争效果；角色处于队伍后台时也能获得团结标记。烈阳之嗣烈阳之嗣烈阳之嗣类型：弓稀有度：攻击力：44/565暴击率：4.0%/18.4%阳炎古道：重击命中敌人后，会向命中的敌人降下阳炎矢，造成攻击力60%/75%/90%/105%/120%的伤害，并为受到阳炎矢伤害的敌人施加持续10秒的灼心效果。装备者的重击对处于灼心状态下的敌人造成的伤害提升28%/35%/42%/49%/56%。阳炎矢每10秒至多触发一次。静谧之曲静谧之曲静谧之曲类型：弓稀有度：攻击力：42/510攻击力%：9.0%/41.3%深海弦振：受到治疗后，造成的伤害提升16%/20%/24%/28%/32%，持续8秒。角色处于队伍后台也能触发。鹮穿之喙鹮穿之喙鹮穿之喙类型：弓稀有度：攻击力：44/565攻击力%：6.0%/27.6%秘智之眸的青睐：重击命中敌人后的6秒内，角色元素精通提升40/50/60/70/80点。该效果至多叠加2层，每0.5秒至多触发一次。王下近侍王下近侍王下近侍类型：弓稀有度：攻击力：41/454攻击力%：12.0%/55.1%迷宫之王的教导：施放元素战技或元素爆发时，将获得「森林教诲」的效果，元素精通提升60/80/100/120/140点，持续12秒。该效果将在切换角色时移除。森林教诲的持续时间结束或被移除时，将对附近一名敌人造成100%/120%/140%/160%/180%攻击力的伤害。森林教诲每20秒至多触发一次。竭泽竭泽竭泽类型：弓稀有度：攻击力：42/510元素充能效率：10%/45.9%网破：施放元素战技后,将触发「沿洄」效果,在攻击命中敌人时造成80%/100%/120%/140%/160%攻击力的范围伤害,该效果将在15秒或触发3次范围伤害后移除。每2秒至多通过这种方式造成一次范围伤害,每12秒至多触发一次「沿洄」。落霞落霞落霞类型：弓稀有度：攻击力：44/565元素充能效率：6.7%/30.6%渊中霞彩：具有夕暮、流霞、朝晖三种状态，分别能使造成的伤害提升(6%/7.5%/9%/10.5%/12%)/‌(10%/12.5%/15%/17.5%/20%)/‌(14%/17.5%/21%/24.5%/28%)。攻击命中敌人后，将转换为下一种状态，每7秒至多转换一次状态。装备该武器的角色处于队伍后台时该效果依旧能触发转换。曚云之月曚云之月曚云之月类型：弓稀有度：攻击力：44/565攻击力%：6.0%/27.6%驭浪的海祇民：队伍中所有角色的元素能量上限的总和，每1点能使装备此武器的角色的元素爆发造成的伤害提高0.12%/0.15%/0.18%/0.21%/0.24%，通过这种方式，元素爆发造成的伤害至多提高40%/50%/60%/70%/80%。掠食者掠食者掠食者类型：弓稀有度：攻击力：42/510攻击力%：9.0%/41.3%强力攻击：·仅在“PlayStation NetWork”游玩时生效。\n·对敌人造成冰元素伤害后，普通攻击与重击造成的伤害提高10%，效果持续6秒，至多叠加2次；此外，埃洛伊装备掠食者时，攻击力提升66点。破魔之弓破魔之弓破魔之弓类型：弓稀有度：攻击力：41/454攻击力%：12.0%/55.1%浅濑之弭：普通攻击造成的伤害提升16%/20%/24%/28%/32%，重击造成的伤害提升12%/15%/18%/21%/24%。当装备该武器的角色元素能量等于100%时，这个效果提升100%。幽夜华尔兹幽夜华尔兹幽夜华尔兹类型：弓稀有度：攻击力：42/510物理伤害加成：11.3%/51.7%极夜二重奏：普通攻击命中敌人后的5秒内，元素战技造成的伤害提升20%/25%/30%/35%/40%；元素战技命中敌人后的5秒内，普通攻击造成的伤害提升20%/25%/30%/35%/40%。暗巷猎手暗巷猎手暗巷猎手类型：弓稀有度：攻击力：44/565攻击力%：6.0%/27.6%街巷伏击：装备该武器的角色处于队伍后台时，每1秒角色造成的伤害提升2%/2.5%/3%/3.5%/4%,最多通过这种方式获得20%/25%/30%/35%/40%的伤害提升；在场上超过4秒后，上述伤害提升效果每1秒会流失4%/5%/6%/7%/8%，直到降低至0%。风花之颂风花之颂风花之颂类型：弓稀有度：攻击力：42/510元素精通：36/165风花之愿：施放元素战技时，获得风之花的悠古愿望加持，攻击力提升16%/20%/24%/28%/32%，持续6秒。宗室长弓宗室长弓宗室长弓类型：弓稀有度：攻击力：42/510攻击力%：9.0%/41.3%专注：攻击造成伤害时，暴击率提升8%/10%/12%/14%/16%，最多堆叠5次。攻击造成暴击后，移除已有的专注效果。弓藏弓藏弓藏类型：弓稀有度：攻击力：42/510攻击力%：9.0%/41.3%速射弓斗：普通攻击伤害提升40%/50%/60%/70%/80%，重击伤害下降10%。祭礼弓祭礼弓祭礼弓类型：弓稀有度：攻击力：44/565元素充能效率：6.7%/30.6%气定神闲：元素战技造成伤害时，有40％/50%/60%/70%/80%的概率重置该技能的冷却时间，该效果每30/26/22/19/16秒只能触发一次。绝弦绝弦绝弦类型：弓稀有度：攻击力：42/510元素精通：36/165无矢之歌：元素战技与元素爆发的伤害提高24％/30%/36%/42%/48%。苍翠猎弓苍翠猎弓苍翠猎弓类型：弓稀有度：攻击力：42/510暴击率：6.0%/27.6%苍翠之风：普通攻击与重击命中时，有50%几率生成一个风之眼，持续吸引周围敌人，并对其中的敌人每0.5秒造成40%/50%/60%/70%/80%攻击力的伤害。该效果持续4秒，每14/13/12/11/10秒至多触发一次。西风猎弓西风猎弓西风猎弓类型：弓稀有度：攻击力：41/454元素充能效率：13.3%/61.3%顺风而行：攻击造成暴击时，有60%/70%/80%/90%/100%的几率产生少量元素微粒，能为角色恢复6点元素能量。该效果每12/10.5/9/7.5/6秒只能触发一次。试作澹月试作澹月试作澹月类型：弓稀有度：攻击力：42/510攻击力%：9.0%/41.3%离簇不归：瞄准射击时，若命中要害，则提升10%移动速度与36%/45%/54%/63%/72%攻击力，持续10秒。钢轮弓钢轮弓钢轮弓类型：弓稀有度：攻击力：41/454物理伤害加成：15.0%/69.0%注能之矢：普通攻击与重击命中时，提升4%/5%/6%/7%/8%攻击力与1.2%/1.5%/1.8%/2.1%/2.4%普通攻击速度。该效果持续6秒，最多可以叠加4层，每0.3秒只能触发一次。黑岩战弓黑岩战弓黑岩战弓类型：弓稀有度：攻击力：44/565暴击伤害：8.0%/36.8%乘胜追击：击败敌人后,攻击力提升12%/15%/18%/21%/24%,持续30秒。该效果至多叠加3层,每层持续时间独立。信使信使信使类型：弓稀有度：攻击力：40/448暴击伤害：6.8%/31.2%飞矢传书：瞄准射击时，若命中要害，则额外造成100%/125%/150%/175%/200%攻击力的伤害，该伤害必定暴击。此效果每10秒只能触发一次。反曲弓反曲弓反曲弓类型：弓稀有度：攻击力：38/354生命值：10.2%/46.9%收割：击败敌人时，恢复8%/10%/12%/14%/16%生命值。弹弓弹弓弹弓类型：弓稀有度：攻击力：38/354暴击率：6.8%/31.2%弹弓：普通攻击和瞄准射击时，箭矢若在发射后的0.3秒内击中敌人，则造成的伤害增加36%/42%/48%/54%/60%；否则，造成的伤害下降10%。神射手之誓神射手之誓神射手之誓类型：弓稀有度：攻击力：39/401暴击伤害：10.2%/46.9%精准：针对要害造成的伤害提升24%/30%/36%/42%/48%。鸦羽弓鸦羽弓鸦羽弓类型：弓稀有度：攻击力：40/448元素精通：20/94踏火止水：对处于火元素或水元素影响下的敌人，造成的伤害提高12%/15%/18%/21%/24%历练的猎弓历练的猎弓历练的猎弓类型：弓稀有度：攻击力：33/243猎弓猎弓猎弓类型：弓稀有度：攻击力：23/185\n黄金剧团黄金剧团黄金剧团最低稀有度：最高稀有度：2件套效果：元素战技造成的伤害提升20%。4件套效果：元素战技造成的伤害提升25%；此外，处于队伍后台时，元素战技造成的伤害还将进一步提升25%，该效果将在登场后2秒移除。获取方式：罪祸的终末：祝圣秘境：谐律 I以上逐影猎人逐影猎人逐影猎人最低稀有度：最高稀有度：2件套效果：普通攻击与重击造成的伤害提高15%。4件套效果：当前生命值提升或降低时，暴击率提升12%，该效果持续5秒，至多叠加3次。获取方式：罪祸的终末：祝圣秘境：谐律 I以上花海甘露之光花海甘露之光花海甘露之光最低稀有度：最高稀有度：2件套效果：生命值提升20%。4件套效果：元素战技与元素爆发造成的伤害提升10%；装备者受到技能伤害与剧变伤害后的5秒内，上述伤害提升效果提高80%，该提高效果至多叠加5层，每层持续时间独立计算，处于队伍后台时依然能触发该效果。获取方式：熔铁的孤塞：祝圣秘境：遗世边垒I以上水仙之梦水仙之梦水仙之梦最低稀有度：最高稀有度：2件套效果：获得15%水元素伤害加成。4件套效果：普通攻击、重击、下落攻击、元素战技或元素爆发命中敌人后，将产生1层持续8秒的「镜中水仙」效果。处于1/2/3层及以上「镜中水仙」效果下时，攻击力将提高7%/16%/25%，水元素伤害加成提升4%/9%/15%。由普通攻击、重击、下落攻击、元素战技或元素爆发产生的「镜中水仙」将分别独立存在。获取方式：熔铁的孤塞：祝圣秘境：遗世边垒I以上沙上楼阁史话沙上楼阁史话沙上楼阁史话最低稀有度：最高稀有度：2件套效果：获得15%风元素伤害加成。4件套效果：重击命中敌人后，该角色的普通攻击速度提升10%，普通攻击、重击与下落攻击造成的伤害提升40%，持续15秒。获取方式：赤金的城墟：祝圣秘境：沙中孤城I以上乐园遗落之花乐园遗落之花乐园遗落之花最低稀有度：最高稀有度：2件套效果：元素精通提高80点 。4件套效果：装备者绽放、超绽放、烈绽放反应造成的伤害提升40%。此外，装备者触发绽放、超绽放、烈绽放后，上述效果带来的加成提升25%。效果持续10秒，至多叠加4次，每1秒至多触发一次。装备者处于队伍后台时依然能触发该效果。获取方式：赤金的城墟：祝圣秘境：沙中孤城Ⅲ以上饰金之梦饰金之梦饰金之梦最低稀有度：最高稀有度：2件套效果：元素精通提高80点。4件套效果：触发元素反应后的8秒内，会根据队伍内其他角色的元素类型，使装备者获得强化：队伍中每存在1个和装备者同类元素的角色，攻击力提升14%;每存在1个和装备者不同元素类型的角色，元素精通提升50点。上述每类效果至多计算3个角色。该效果每8秒至多触发一次。装备者处于队伍后台时，依然能触发该效果。获取方式：缘觉塔：祝圣秘境：七识Ⅰ以上深林的记忆深林的记忆深林的记忆最低稀有度：最高稀有度：2件套效果：获得15%草元素伤害加成。4件套效果：元素战技或元素爆发命中敌人后，使命中目标的草元素抗性降低30%，持续8秒。装备者处于队伍后台时，依然能触发该效果。获取方式：缘觉塔：祝圣秘境：七识Ⅰ以上辰砂往生录辰砂往生录辰砂往生录最低稀有度：最高稀有度：2件套效果：攻击力提高18%。4件套效果：施放元素爆发后，将产生持续16秒的「潜光」效果：攻击力提升8%；并在角色的生命值降低时，攻击力进一步提升10%，至多通过这种方式提升4次，每0.8秒至多触发一次。「潜光」效果将在角色退场时消失；持续期间再次施放元素爆发，将移除原有的「潜光」。获取方式：岩中幽谷：祝圣秘境：机巢 Ⅰ以上来歆余响来歆余响来歆余响最低稀有度：最高稀有度：2件套效果：攻击力提高18%。4件套效果：普通攻击命中敌人时，有36%概率触发「幽谷祝祀」：普通攻击造成的伤害提高，伤害提高值为攻击力的70%，该效果将在普通攻击造成伤害后的0.05秒后清除。普通攻击未触发「幽谷祝祀」时，会使下次触发概率提升20%；0.2秒内至多判定1次触发与否。获取方式：岩中幽谷：祝圣秘境：机巢Ⅰ以上海染砗磲海染砗磲海染砗磲最低稀有度：最高稀有度：2件套效果：治疗加成提高15%。4件套效果：装备此圣遗物套装的角色对队伍中的角色进行治疗时，将产生持续3秒的海染泡沫，记录治疗的生命值回复量（包括溢出值）。持续时间结束时，海染泡沫将会爆炸，对周围的敌人造成90%累计回复量的伤害（该伤害结算方式同感电、超导等元素反应，但不受元素精通、等级或反应伤害加成效果影响）。每3.5秒至多产生一个海染泡沫；海染泡沫至多记录30000点回复量，含溢出部分的治疗量；自己的队伍中同时至多存在一个海染泡沫。装备此圣遗物套装的角色处于队伍后台时，依然能触发该效果。获取方式：沉眠之庭：祝圣秘境：骸馆Ⅰ以上华馆梦醒形骸记华馆梦醒形骸记华馆梦醒形骸记最低稀有度：最高稀有度：2件套效果：防御力提高30%。4件套效果：装备此圣遗物套装的角色在以下情况下，将获得「问答」效果：在场上用岩元素攻击命中敌人后获得一层，每0.3秒至多触发一次；在队伍后台中，每3秒获得一层。问答至多叠加4层，每层能提供6%防御力与6%岩元素伤害加成。每6秒，若未获得问答效果，将损失一层。获取方式：沉眠之庭：祝圣秘境：骸馆Ⅰ以上追忆之注连追忆之注连追忆之注连最低稀有度：最高稀有度：2件套效果：攻击力提高18%。4件套效果：施放元素战技时，如果角色的元素能量高于或等于15点，则会流失15点元素能量，使接下来的10秒内，普通攻击、重击、下落攻击造成的伤害提高50%。持续期间内效果不会再次触发。获取方式：椛染之庭：祝圣秘境：椛狩Ⅰ以上绝缘之旗印绝缘之旗印绝缘之旗印最低稀有度：最高稀有度：2件套效果：元素充能效率提高20%。4件套效果：基于元素充能效率的25%，提高元素爆发造成的伤害。至多通过这种方式获得75%提升。获取方式：椛染之庭：祝圣秘境：椛狩Ⅰ以上苍白之火苍白之火苍白之火最低稀有度：最高稀有度：2件套效果：造成的物理伤害提高25%。4件套效果：元素战技命中敌人后，攻击力提升9%。该效果持续7秒，至多叠加2层，每0.3秒至多触发一次。叠满2层时，2件套的效果提升100%。获取方式：山脊守望：祝圣秘境：不移I以上千岩牢固千岩牢固千岩牢固最低稀有度：最高稀有度：2件套效果：生命值提升20%。4件套效果：元素战技命中敌人后，使队伍中附近的所有角色攻击力提升20%，护盾强效提升30%，持续3秒。该效果每0.5秒至多触发一次。装备此圣遗物套装效果的角色处于队伍后台时，依然能触发该效果。获取方式：山脊守望：祝圣秘境：不移I以上沉沦之心沉沦之心沉沦之心最低稀有度：最高稀有度：2件套效果：获得15%水元素伤害加成。4件套效果：施放元素战技后的15秒内，普通攻击与重击造成的伤害提高30%。获取方式：芬德尼尔之顶：祝圣秘境：告死之霜Ⅰ以上冰风迷途的勇士冰风迷途的勇士冰风迷途的勇士最低稀有度：最高稀有度：2件套效果：获得15%冰元素伤害加成。4件套效果：攻击处于冰元素影响下的敌人时，暴击率提高20%；若敌人处于冻结状态下，则暴击率额外提高20%。获取方式：芬德尼尔之顶：祝圣秘境：告死之霜Ⅰ以上逆飞的流星逆飞的流星逆飞的流星最低稀有度：最高稀有度：2件套效果：护盾强效提高35%。4件套效果：处于护盾庇护下时，额外获得40%普通攻击和重击伤害加成。获取方式：孤云凌霄之处：祝圣秘境：惊蛰Ⅲ以上角斗士的终幕礼角斗士的终幕礼角斗士的终幕礼最低稀有度：最高稀有度：2件套效果：攻击力提高18%。4件套效果：装备该圣遗物套装的角色为单手剑、双手剑、长柄武器角色时，角色普通攻击造成的伤害提高35%。获取方式：击杀精英级怪物,BOSS级怪物,通关周常boss被怜爱的少女被怜爱的少女被怜爱的少女最低稀有度：最高稀有度：2件套效果：角色造成的治疗效果提升15%。4件套效果：施放元素战技或元素爆发后的10秒内，队伍中所有角色受治疗效果加成提高20%。获取方式：铭记之谷：祝圣秘境：钢铁之舞Ⅱ以上翠绿之影翠绿之影翠绿之影最低稀有度：最高稀有度：2件套效果：获得15%风元素伤害加成。4件套效果：扩散反应造成的伤害提升60%，根据扩散的元素类型，降低受到影响的敌人40%的对应元素抗性，持续10秒。获取方式：铭记之谷：祝圣秘境：钢铁之舞Ⅱ以上炽烈的炎之魔女炽烈的炎之魔女炽烈的炎之魔女最低稀有度：最高稀有度：2件套效果：获得15%火元素伤害加成。4件套效果：超载、燃烧、烈绽放反应造成的伤害提升40%，蒸发、融化反应的加成系数提高15%。施放元素战技后的10秒内，二件套的效果提高50%，该效果最多叠加3次。获取方式：无妄引咎密宫：祝圣秘境：寒霜Ⅰ以上渡过烈火的贤人渡过烈火的贤人渡过烈火的贤人最低稀有度：最高稀有度：2件套效果：火元素抗性提高40%。4件套效果：对处于火元素影响下的敌人造成的伤害提升35%。获取方式：无妄引咎密宫：祝圣秘境：寒霜Ⅰ以上流浪大地的乐团流浪大地的乐团流浪大地的乐团最低稀有度：最高稀有度：2件套效果：元素精通提高80点。4件套效果：装备该圣遗物套装的角色为法器、弓箭角色时，角色重击造成的伤害提高35%。获取方式：BOSS（首领、周本）染血的骑士道染血的骑士道染血的骑士道最低稀有度：最高稀有度：2件套效果：造成的物理伤害提高25%。4件套效果：击败敌人后的10秒内，施放重击时不消耗体力，且重击造成的伤害提升50%获取方式：华池岩岫：祝圣秘境：岩牢Ⅰ以上昔日宗室之仪昔日宗室之仪昔日宗室之仪最低稀有度：最高稀有度：2件套效果：元素爆发造成的伤害提升20％ 。4件套效果：施放元素爆发后，队伍中所有角色攻击力提升20％，持续12秒。该效果不可叠加。获取方式：华池岩岫：祝圣秘境：岩牢Ⅰ以上悠古的磐岩悠古的磐岩悠古的磐岩最低稀有度：最高稀有度：2件套效果：获得15%岩元素伤害加成。4件套效果：获得结晶反应形成的晶片时，队伍中所有角色获得35%对应元素伤害加成，持续10秒。同时只能通过该效果获得一种元素伤害加成。获取方式：孤云凌霄之处：祝圣秘境：惊蛰Ⅲ以上平息鸣雷的尊者平息鸣雷的尊者平息鸣雷的尊者最低稀有度：最高稀有度：2件套效果：雷元素抗性提高40%。4件套效果：对处于雷元素影响下的敌人造成的伤害提升35%。获取方式：仲夏庭园：祝圣秘境：净化之炎Ⅲ以上如雷的盛怒如雷的盛怒如雷的盛怒最低稀有度：最高稀有度：2件套效果：获得15%雷元素伤害加成。4件套效果：超载、感电、超导、超绽放反应造成的伤害提升40%，超激化反应带来的伤害提升提高20%。触发上述元素反应或原激化反应时，元素战技冷却时间减少1秒。该效果每0.8秒最多触发一次。获取方式：仲夏庭园：祝圣秘境：净化之炎Ⅲ以上赌徒赌徒赌徒最低稀有度：最高稀有度：2件套效果：元素战技造成的伤害提升20%4件套效果：击败敌人时，有100%概率清除元素战技的冷却时间。该效果每15秒至多触发一次。获取方式：华池岩岫：祝圣秘境：岩牢Ⅰ至Ⅲ芬德尼尔之顶：祝圣秘境：告死之霜Ⅰ至Ⅳ＜br＞岩中幽谷：祝圣秘境：机巢Ⅰ至Ⅳ行者之心行者之心行者之心最低稀有度：最高稀有度：2件套效果：攻击力提高18%。4件套效果：重击的暴击率提高30%。获取方式：宝箱；仲夏庭园：祝圣秘境：净化之炎椛染之庭：祝圣秘境：椛狩祭雷之人祭雷之人祭雷之人最低稀有度：最高稀有度：2件套效果：（套装仅一件）受到的雷元素附着效果的持续时间减少40%4件套效果：无获取方式：无相之雷、雷音权现、掣电树、古岩龙蜥掉落祭火之人祭火之人祭火之人最低稀有度：最高稀有度：2件套效果：（套装仅一件）受到的火元素附着效果的持续时间减少40%4件套效果：无获取方式：爆炎树、无相之火、古岩龙蜥掉落祭水之人祭水之人祭水之人最低稀有度：最高稀有度：2件套效果：（套装仅一件）受到的水元素附着效果的持续时间减少40%4件套效果：无获取方式：纯水精灵、无相之水、古岩龙蜥掉落祭冰之人祭冰之人祭冰之人最低稀有度：最高稀有度：2件套效果：（套装仅一件）受到的冰元素附着效果的持续时间减少40%4件套效果：无获取方式：急冻树、无相之冰、古岩龙蜥、兆载永劫龙兽掉落流放者流放者流放者最低稀有度：最高稀有度：2件套效果：元素充能效率提高20%4件套效果：施放元素爆发后，每2秒为队伍中所有角色（不包括自己）恢复2点元素能量。该效果持续6秒，无法叠加。获取方式：宝箱；击杀精英级怪物,BOSS级怪物武人武人武人最低稀有度：最高稀有度：2件套效果：普通攻击与重击造成的伤害提高15%。4件套效果：施放元素战技后的8秒内，普通攻击和重击造成的伤害提升25%。获取方式：无妄引咎密宫：祝圣秘境：寒霜山脊守望：祝圣秘境：不移教官教官教官最低稀有度：最高稀有度：2件套效果：元素精通提高80点。4件套效果：触发元素反应后。队伍中所有角色元素精通提高120点，持续8秒。获取方式：宝箱；打怪掉落战狂战狂战狂最低稀有度：最高稀有度：2件套效果：暴击率提高12%。4件套效果：生命值低于70%时，暴击率额外提高24%。获取方式：宝箱；怪物掉落守护之心守护之心守护之心最低稀有度：最高稀有度：2件套效果：防御力提高30%。4件套效果：队伍里每有不同一种元素类型的自己的角色，自身获得30%相应的元素抗性。获取方式：无妄引咎密宫：祝圣秘境：寒霜芬德尼尔之顶：祝圣秘境：告死之霜Ⅰ至Ⅳ沉眠之庭：祝圣秘境：骸馆Ⅰ至Ⅳ学士学士学士最低稀有度：最高稀有度：2件套效果：元素充能效率提高20%。4件套效果：获得元素微粒或元素晶球时，队伍中所有弓箭和法器角色额外恢复3点元素能量。该效果每3秒只能触发一次。获取方式：华池岩岫：祝圣秘境：岩牢奇迹奇迹奇迹最低稀有度：最高稀有度：2件套效果：所有元素抗性提高20%。4件套效果：受到某个元素类型的伤害后，相应的抗性提升30%，持续10秒。该效果每10秒只能触发一次。获取方式：铭记之谷：祝圣秘境：钢铁之舞椛染之庭：祝圣秘境：椛狩勇士之心勇士之心勇士之心最低稀有度：最高稀有度：2件套效果：攻击力提高18%。4件套效果：对生命值高于50%的敌人，造成的伤害增加30%。获取方式：孤云凌霄之处：祝圣秘境：惊蛰山脊守望：祝圣秘境：不移沉眠之庭：祝圣秘境：骸馆游医游医游医最低稀有度：最高稀有度：2件套效果：角色受到的治疗效果提高20%。4件套效果：施放元素爆发时，恢复20%生命值。获取方式：铭记之谷：祝圣秘境：钢铁之舞幸运儿幸运儿幸运儿最低稀有度：最高稀有度：2件套效果：防御力提高100点。4件套效果：拾取摩拉时，恢复300点生命值。获取方式：宝箱；打怪掉落；孤云凌霄之处：祝圣秘境：惊蛰的霜雷冒险家冒险家冒险家最低稀有度：最高稀有度：2件套效果：生命值上限提升1000点。4件套效果：开启各类宝箱后5秒内，持续恢复30%生命值。获取方式：宝箱；打怪掉落；仲夏庭园：祝圣秘境：净化之炎\n.tabber .tabbertab{padding:10px;border:1px solid #CCC2B1;border-top-color:rgb(64,64,64);border-top-style:solid;border-top-width:1px;border-top:0}\nul.tabbernav{margin:0;padding:12px 0;border:1px solid #CCC2B1;font:bold 12px Verdana,sans-serif;background:#CCC2B1;border-left:0px;border-right:0px}\nul.tabbernav li a{padding:12px 10px;margin:0px;border:1px solid #CCC2B1;border-bottom:none;background:#CCC2B1;text-decoration:none}\nul.tabbernav li.tabberactive a{background-color:#fff;border-bottom:1px solid #fff;border-left:1px solid #CCC2B1;border-top:1px solid #CCC2B1;color:#CCC2B1 !important}\nul.tabbernav li a:link{color:#fff}\nul.tabbernav li a:hover{color:#CCC2B1;background:#F8F3EF;border-color:#CCC2B1;border:1px solid #CCC2B1}\nul.tabbernav li.tabberactive a:hover{color:#CCC2B1 !important;background:#fff;border-bottom:1px solid #fff}\n.tab-panel{display:block;height:auto;padding:5px;text-decoration:none;min-width:76px;text-align:center;color:#fff}\n.resp-tabs-list li{border-left:0px solid rgba(0,0,0,0.16);float:left;background:#CCC2B1;border:1px solid #CCC2B1}\n.resp-tabs-list li:last-child{border:1px solid #CCC2B1}\n.resp-tabs-list li.active .tab-panel,.tab-panel:hover{font-family:MicrosoftYaHei-Bold;font-size:14px;color:#685841;text-align:center;background:#F8F3EF}\n@media only screen and (max-width:759px){ul.tabbernav li a{display:inline-block}\nul.tabbernav{padding:0px}\n.resp-tabs .resp-tabs-list{white-space:normal;overflow-x:auto}\n}#navigationFrame{background:#F6F0E4;border:2px solid #C4BFB9;border-radius:5px;padding:10px;overflow:hidden;width:100%;margin-top:20px}#navigationFrame .navigationTitle{padding:10px 0 20px 0;color:#37475E;text-align:center;width:100%;font-weight:bold;font-size:16px}#navigationFrame .tab-panel,.chooseSpecial{height:auto;padding:10px 20px;color:#9499A4;min-width:140px;text-align:center;background:#FCFBF7;border-radius:6px;font-weight:bold;box-shadow:0 1px 3px #BFBFBF;filter:grayscale(100%)}.chooseSpecial{margin-bottom:8px}#navigationFrame li{float:left;margin:0 8px 8px 0;background:none;border:none !important}#navigationFrame .active .tab-panel,#navigationFrame .tab-panel:hover,.chooseSpecial{color:#37475E;background:#FFF;box-shadow:0 1px 3px rgba(0,0,0,0.25) inset;filter:grayscale(0%)}#navigationFrame .resp-tabs-container,.boxSpecial{background:#FFF;padding:10px;border-radius:5px;margin-bottom:12px}#navigationFrame i{width:95px;height:0}#navigationFrame .resp-tab-case{display:flex;flex-direction:row;flex-wrap:wrap;justify-content:space-between}@media only screen and (max-width:759px){#navigationFrame .resp-tabs-list{white-space:normal;overflow-x:auto}#navigationFrame .resp-tab-case{display:flex;flex-direction:column;align-content:flex-start;flex-wrap:wrap;height:468px;overflow-y:auto}#navigationFrame i{width:0;height:117px}\n}#navigationFrame .g{width:85px;height:103px;margin:7px 5px;border-radius:5px;box-shadow:0 1px 3px rgba(0,0,0,0.25);position:relative;display:inline-block}#navigationFrame .T{position:absolute;top:5px;left:6%;width:94%;height:11px;background:no-repeat;background-size:contain}#navigationFrame .g5,#navigationFrame .g5星{background-image:url(https://patchwiki.biligame.com/images/ys/f/ff/0dlkmof43y8aam8fphgixaejy571iqc.png)}#navigationFrame .g4,#navigationFrame .g4星{background-image:url(https://patchwiki.biligame.com/images/ys/2/2a/ssqzx9cint7m3yudjwviabu4nkd8s9o.png)}#navigationFrame .g3,#navigationFrame .g3星{background-image:url(https://patchwiki.biligame.com/images/ys/2/27/pfo2hwmoxygf9nhkb2hxmqgpfrsgdpq.png)}#navigationFrame .g2,#navigationFrame .g2星{background-image:url(https://patchwiki.biligame.com/images/ys/7/76/pd9w1fbgtzy0gp8muauyusvpow2zvxg.png)}#navigationFrame .g1,#navigationFrame .g1星{background-image:url(https://patchwiki.biligame.com/images/ys/b/ba/6u05pqfxydhvkwf5nhqeb79tuk3lqxn.png)}#navigationFrame .L{position:absolute;bottom:0;left:0;width:100%;color:#495366;white-space:nowrap;overflow:hidden;text-overflow:ellipsis;font-weight:bold;text-align:center;line-height:24px;font-size:13px;background-size:contain;background-repeat:no-repeat;background-position:bottom;padding-top:30px;background-image:url(https://patchwiki.biligame.com/images/ys/a/a1/iuekntkykk5chcknfp9q8d627lkqqqr.png);border-radius:5px}#navigationFrame .C4,#navigationFrame .C4星{background:linear-gradient(180deg,#565382 0%,#896BA7 100%)}#navigationFrame .C5,#navigationFrame .C5星{background:linear-gradient(180deg,#865A2E 0%,#B2732B 100%)}#navigationFrame .g>a{color:transparent;position:absolute;width:100%;height:100%;top:0;left:0}#navigationFrame .g img{border-radius:5px 5px 0 0}#navigationFrame .P{display:none;background-color:#3E4556;border-radius:18px;min-height:140px;width:340px;padding:15px 20px}#navigationFrame .T1{background-position:center bottom;background-repeat:no-repeat;background-size:240px;font-size:14px;font-weight:bold;color:#D3BC8E;text-align:center;padding-bottom:14px;margin-bottom:7px;background-image:url(https://patchwiki.biligame.com/images/ys/4/48/khu5m0041kclcmb7rwjbzacec11hwem.png)}#navigationFrame .B{color:#FFF;font-size:12px}#navigationFrame .B>.f1{color:#D3BC8E;font-weight:bold}#navigationFrame .S{width:160px;background-position:72px;background-repeat:no-repeat;background-size:auto 11px}#navigationFrame .S1{width:160px;background-position:48px;background-repeat:no-repeat;background-size:auto 11px}#navigationFrame span[style=\"color:rgb(69 113 236)\"],#navigationFrame .B a{color:#FFC600 !important}#navigationFrame .B>.F2{color:#54A9E7;font-weight:bold}#navigationFrame .g+div>.tippy6-box{border:none;width:374px;box-shadow:none;display:flex;justify-content:center;background-color:transparent;background-repeat:no-repeat,no-repeat;background-size:31px,31px;background-position:left center,right center;background-image:url(https://patchwiki.biligame.com/images/ys/0/09/jmu3imbrxtdh8s0zf5g7slzht6wfo6w.png),url(https://patchwiki.biligame.com/images/ys/4/44/sr9f8ior4c6j4fd4bkm5wr8b84bj7g8.png)}#navigationFrame .g+div>.tippy6-box>.tippy6-content{padding:3px;background-color:#323745;border-radius:5px;width:346px;z-index:-1}#navigationFrame .g+div>.tippy6-box>.tippy6-arrow{z-index:1}#navigationFrame .g+div>.tippy6-box>.tippy6-arrow:after{border:none}#navigationFrame .g+div>.tippy6-box>.tippy6-arrow:before{border:none;width:20px;height:20px;background-size:100%;bottom:-13px;background-image:url(https://patchwiki.biligame.com/images/ys/1/14/hrj2v7rckn2ylv82vngpf6pzc22ula4.png)}\n>\nbody{background:url('https://patchwiki.biligame.com/images/ys/3/31/64ywwoyitm5lec4a6b6z9j5zrpdholu.png') no-repeat fixed 50% 0;background-size: cover;}#mw-content-text{background:#F8F3EF99;}\n>\n取自“https://wiki.biligame.com/ys/index.php?title=八重神子&oldid=473289”\n分类：角色含有受损文件链接的页面配音演员:杜冥鸦配音演员:佐仓绫音配音演员:文宥静配音演员:拉塔纳\n游戏中心 |\n帐号安全\n|\n找回密码\n|\n家长监控\n| 用户协议\n本网络游戏适合年满18岁（含）以上的玩家使用\n抵制不良游戏 拒绝盗版游戏 注意自我保护 谨防受骗上当 适度游戏益脑\n沉迷游戏伤身 合理安排时间 享受健康生活\n芜湖享游网络技术有限公司 | COPYRIGHT © 2009-2023 BILIBILI ALL\nRIGHTS RESERVED.\n皖网文[2020]0715-038号 | 皖ICP备15002422号-2 |\n皖ICP证：皖B2-20180007\n沪公网安备 31011002002714 号\n此页面最后编辑于2023年10月19日 (星期四) 19:12。\n此页面已被访问过139,168次。"}
